["рдкрддреНрдпрд╛рдЙрдБрджреИрди", "рдХрдиреНрдЪрда", "рджрд╛рджрд╛", "рдЭрдб", "рдЭреЛрдХ", "рд░реБрдкрд┐рдпрд╛", "рд▓реНрдпрд╛рдЙрди", "рдпрд╕рд░рд┐", "рдЖрдлреНрдиреЛ", "рднрд╛рд▓реБрдиреА", "рднрджреА", "рдЦрдмрд░рджрд╛рд░", "рдЭрдиреИ", "рдЪрд▓реЗрдкрдирд┐", "рдЧрд░реНрджрдЫреБ", "рдЖрдиреНрджреЛрд▓рд╛рди", "рджреЗрд╡", "рд╣рд╛рди", "рдЭрдирдбреБ", "рдорд┐рд▓реЗрдирд╛", "рдмреЛрд▓реНрдпрд╛", "jindaabaad", "рдЖрдЧрд╛рдбреА", "рдЕрдиреНрдзрдХрд╛рд░", "рдмрд╕реА", "рдХрдкреБрдд", "рдЬрдЧрд╛рдПрд░", "рдкреБрдЧреНрдЫреБ", "рдЧреБрдбреЗрд░", "рд╕рдмреНрдп", "рдЪрд╛рдБрдбреЛрднрдиреНрджрд╛", "рддрд╛рдиреНрдиреБ", "рдЪрд╛рдк", "рддреЗрд╕реНрд░реЛ", "рд░рдмреА", "рд╕рд┐рд╕рд┐", "рджрд▓реНрд▓рдиреБ", "рдкрдард╛рдИ", "рдмрдХреНрдмрд╛рд╕", "com", "рдмрд╛реЗрд▓реНрдиреБрд╕", "hamro", "рдбрд┐рд╕рд▓рд╛рдЗрдХ", "рдХрд╣рд╛рдиреА", "рд╕рдорд╛рдкреНрдд", "рд╕рдХреНрдиреЗ", "rabi", "рднреИрдЧреЛрдиреА", "рдЬрд┐рдореНрдореЗрд╡рд╛рд░реА", "рдХрдореАрд╢рди", "рдЕрд╛рд╢рд┐рд░реНрдмрд╛рдж", "рд╕рдореНрднрд╛рд╡рдирд╛", "рдирд┐рдореБрдЦрд╛", "рдкрд░реНрджреИрди", "рдорд╛рдЗрдХ", "рдкрд░реНрд╕рд╛рд░реНрди", "рд╕реЛрдзрдкреБрдЫ", "Choudhary", "рд╕рд╛реЗрд╕рд▓", "рдПрдХрд▓реМрдЯреА", "рдмрд╛рдд", "рдХрд╛рд░реНрдмрд╛рдИ", "рдЙрдЦрди", "рднреИрджрд┐рдП", "teKHy5H5Yeg", "рдЦреЛрдЬреНрдиреЗ", "рдорд┐рд▓рд╛рдЙрди", "рджреЗрдЦреНрджреИрди", "Dij", "рдЬрд╛рддрд┐", "рдореНрд░рдЬреА", "рдХрд╛рдЯреЗрд░", "рдЧрд░рд┐рдиреНрди", "рдХреЗрд╢", "рджрд┐рдиреЗрдЫреЛ", "рдмрд┐рд▓", "рд╕рд╛рдкреН", "рдбрд╛рд▓", "рдЧрдвреНрдмрдв", "рдмреЛрд╣рд░рд╛", "рдЙрдард╛", "рдкреНрд░рджрд┐рдк", "рдЬреБтАМрди", "рдЧреЛрд▓рд┐рдирдареЛрдХреЗ", "рд╕рд┐рдзрд╛рдХреБрд░рд╛", "рдкрдХреНрд░реА", "рд╕рдиреНрдЪрд╛рд░", "рдЪрд┐рд░реЗ", "рдкреБрдиреНрдпрдкреНрд░рд╕рд╛рдж", "рдЫрд╕", "рд╕реИрд▓реАрд▓рд╛рдЗ", "рдЦрд╕реНрдпреЛ", "рдбрди", "vabya", "рд╕реНрдерд┐рддрд┐", "рд╕реАрдШрд╛", "рдкреБрдЧреНрдиреЗ", "рдпреБрд╡рд╛рдиреИ", "рдирд┐рдЙрдЬ", "Dawrikalal", "paste", "рдШрд┐рд╕рд┐рдЩреНрдЧ", "рддреЗрд░рд┐", "рдмрджреНрдирд╛рдо", "рдкрд╣рд┐рд▓реЛрдкрд▓реНрдЯ", "рдХреЗрд╕реА", "рджреЛрдХреНрд▓рд╛", "рдЕрдиреНрддреНрдп", "рдЕрд╛рдХреНрд░рдордг", "20", "рд▓реЗрдЙрдиреБ", "рд░реМрдирдХрддрд╛", "рдЪрд╛рд╣рд┐рдВрджреИрди", "Prtek", "uta", "рдЕрд░реНрдХрд╛", "рдкреНрд░рддрд┐рд╖реНрдард┐рдд", "рдмреЛрд▓реНрджреИ", "рднрд┐рдорд╛рд░реНрдЬреБрдирд▓рд╛рдЗ", "рдмрд┐рдзрд╛", "рд╡рд╛рдирд┐рдпрд╛рдБ", "рдкрджрд╡реА", "рд╕реБрджреНрджреА", "рдПрдЬреЗрдгреНрдбрд╛", "рдЬрд┐рдореНрдореЗрд╡рд╛рд░", "рд╡рд╛рдИрдбрдмрдбреА", "рджреИрд▓реЛ", "рдЧрд╛рд░реНрд╣реЛ", "рдмрдореНрдо", "рдХрд┐рдиреАрд╕рдХреНрдпреЛ", "рд╣рд╛рдирд┐рдиреНрдЫ", "laast", "рдЦреБрдЯреНрдЯреЛ", "рд╕рд░рдХрд╛реЗ", "рдврд╛рдб", "рд╕рд╣рди", "рд╢рд┐рд░", "рд╕рд╛рдБрдЪреНрдЪрд┐", "рд░реАрд╕реА", "рдлреЗрд╕рд▓рд╛", "l", "рдмрд╣реБрд▓рд╛рдЙрдЫ", "рдЬрд╢рд░рд┐", "_рдбрд╛", "рдмрд┐рдЪрд▓рд┐рдд", "рдмреБрдЭрд┐рдХрди", "рдирдЦрд╛рдпрд░", "рдЦреЛрд▓", "рдлрд░реНрдХрд┐рджреИрдиреМ", "рдЫреБрдЯрд╛рдПрд░", "резреирежреж", "рдпрд╕реИрд▓реЗ", "рддреНрдпрддреЛ", "рдмрджрдирд╛рдо", "рдкреВрдиреНрдиреЗ", "рдЪрд╛рдЗрдирд┐рдЬ", "рднреБрдорд┐рдкреБрддреНрд░", "рдЭрд╛", "рдЦрд╛рддрд┐рд░", "рдкрд░реНрдЦрд┐рдиреЗ", "рдорд╕рдЩреНрдЧ", "рд╡рд╛рдЗрдб", "рдЖрд╡реЛрд╢", "рдкрд░реНрдЪрдиреНрдб", "рд╣реЗрд░реНрдиреБрд╣рд╛реЗрд▓рд╛", "рдмреЛрд▓реНрдиреЗ", "patrakaar", "рдмреЛрд▓реНрдЫреМ", "рдЪреЛрдЪрдиреЗ", "рдердкреЗ", "рд╣рд╛реЗрдХрд┐", "рднрд╛рдЪреНрдЫреБ", "ЁЯдЪЁЯдЪ", "рдХрд╛рд░реНрдпрдХреНрд░рдо", "рдирд┐рд▓", "рдЬрдВрдЧрд▓реА", "рд╣реБрдиреБрд╣реБрджрд╛реЗ", "рд╕рд╛рдИ", "рдЧрд╛рдЗрдереЗрдЙ", "рд╣реИреМ", "рд╣рд╛рд▓реАрдореБрд╣рд╛рд▓реА", "рдЬреБрдЯреМрдВ", "рдореБрдарднреЗрдб", "рдЧрдПрдиреМ", "рдкрд░реЗрдЫ", "рдЕрдиреНрдзрднрдХреНрддрд╛", "рдордгреНрдбреЗрд▓рд╛", "рдмрдвреНрди", "рдмрд┐рд╢рд╡рд╛рд╕", "рд▓рд╛рдЬрд╛", "рдордиреНрддреНрд░рд╛рд▓рдп", "рдЕрдЦрд┐рддрд┐рдпрд╛рд░", "рдЬрд┐рддреНрдиреБ", "рдЯреЛрдХреНрдиреЗ", "рдерд╣рд╛", "рдЪреБрд╕реНрдиреЗ", "рдкрдЯреНрдЯрд┐", "рдмрд╛реИрдж", "рднрдпреЗрд░", "рдХрд╛рдЯрдиреБ", "рдХрд╛рдЧреЗрд░рд╕", "рд╡рд┐рдзреБрдд", "рдзрдореНрдХреА", "рдиреЗрд░", "рд╕рд┐рдХрд╛рдП", "рдмрдирд╛рдПрди", "рд╕реАрдорд╛", "рд╡рд┐рдЪрд╛рд░", "рдЬрд╛рдб", "рдУрдП", "рдЖрдЙрдиреБ", "рдХреИрд▓реИ", "рд╕рдиреНрддрд╛рди", "рд╕рдореНрдЭрдиреБрд╣рд╛реЗрд▓рд╛", "рджрд┐рдиреНрдЫрди", "yas", "рдорд░реНрдиреБ", "рд╣рд┐рдЯ", "рдЕрд╛рд╡рд╛рдЬ", "рдирдХрд╛рд░рд╛рддреНрдордХ", "рдЪрд╛рд╣рд╛рдиреНрдЫ", "рдиреЗрдкрд╛рд▓", "рд╣рд╛рд░реНрджрд┐рдХ", "рдкреНрд░рдЪрдгреНрдбрдЬреА", "рдЬреНрдпрд╛рджрддреА", "рд╣реБрдиреНрдЬреЗрд▓", "рдкреНрдпрд╛рдЧ", "рдмрдирд┐рд░рд╣реЗ", "рдЬрдирдЬрд╛рддреА", "рд▓рдЧрд╛рдЙрд▓рд╛", "репреж", "vaneko", "рдЬреБрдирд╕реБрдХреИ", "рднрдиреНрджрд┐рдиреБ", "рдЕрдкрд░реЗрдЯрд┐рдЩ", "рд╣рд╛рд▓рдд", "рдареЗрдХреЗрджрд╛рд░", "рдкреБрдЧреНрдпреЛ", "рдирд┐рд╢реНрдЪрд┐рддрддрд╛", "рдорд╛рдиреНрджреИрдирдиреН", "рдмрдЪрд╛рдЙрди", "рдирдмрд╛реЗрд▓", "рдирдмрдиреНрджрд╛", "рдЕрд░реНрдердкреВрд░реНрдг", "indirectly", "рд╡рд░", "рджрд╛рдИрд▓рд╛рдИрдд", "рдХрд╛рдордиреИ", "рдпрдХрдЪреЛрдЯрд┐", "рдмрдирд╛рдЙрдиреА", "рдирд╕рдорд╛рддреЗ", "рд╣реБрдо", "рдкрд╛рдБрдЙ", "рдЫреЛрдбреЗрд░", "рдЬрдЧреЗрд░реНрдирд╛рдХрд╛рд▓рд╛рдЧрд┐", "рд╕реНрд╡рд╛рд╕рдиреА", "рдЬрд╛рдиреНрдЫрди", "рдереБрдкреНрд░реИ", "рдкреНрд░рддрд┐рдореБрд░реНрддрд┐", "рд░рд┐рдк", "team", "рд╣рдЬрд╛рд░реМ", "рднрдиреНрдиреИ", "рд░рд╛рдордмрд╛рдг", "рд╡рд╛", "рдирднрдп", "рд╕рд╡реИрд▓рд╛рд░реНрдЗ", "рд╣рд╛рдиреНрдиреЗ", "рдХрд╛рд░реНрдпрд▓рдп", "рдмреИрдЬрдд", "рдЧреБрдерд┐рдпрд╛рд░", "рднрд╛рд░реНрдиреНрддрд┐", "рдХреЗрд╕", "рдлрд╛рд▓реНрдиреЗрдЫреНрди", "рдХрд░рд╛рдЙрдЫ", "sadhai", "рдЬрдпрд╣реЛрд╕реН", "рдкрд░реНрдЫрд░", "рдЬреАрдЙрдБрджреИ", "рд╕рд╛реЗрдзреНрдиреБрд╣реБрдиреНрдЫ", "рдореЗрд░реВрджрдгреНрдб", "рд╕реНрд░рдореНрдкрджрд╛", "рдЧрд╛рдЙрдБ", "рдмрд╕реНрдЫрдиреН", "рдирдорд╛рдиреНрдиреБрд╣рд╛реЗрд▓рд╛", "рд╕рд╛рдПрдм", "рдЬрдмрд╛рдл", "рдЫрд╛рдЙрд░реА", "рднрдиреЗрд░рдЕрд╛рд╕рд╛", "рдЧрд░рд┐", "рдпреАрди", "am", "рд░рд╛рдореНрд░рд╛", "рдкреНрд░рдЪрдгреНрдбреЗ", "рдЬрд╛рдУрд╕реН", "рдереАрдпрди", "рднрд▓реБ", "рдмрд┐рдзреЗрдпрдХ", "рдЪрд╛рдЯреЗрд░", "рдХрд╛рд░рдг", "рддрд░рдл", "рдорд┐рд▓реЗрди", "рдЧреНрд╡рд╛рдВрдХ", "рд╕рдЬрд┐рд▓реЛ", "India", "рдХрд╛рд░реНрдкреЗрдЯ", "рдордирд╛рдЙрдиреЗ", "network", "рд▓рд╛рдЙрдХреЗ", "рдЦрд╛рдиреНрдЫ", "рдЬрд╡рд╛рдирд╛", "рдмреЛрдХреНрдиреБ", "рднрд╛рд╕рди", "рдХрд░реНрдпрд╛рдХрд░реНрддрд╛", "рдЪрд▓рдмрд▓рд╛рдЙрдиреБ", "congress", "рднрд╖реНрдЯрд╛рдЪрд╛рд░", "рдмрдиреНрдиреБрд╣реЛрд▓рд╛", "рдХрдгрд▓рд╛", "рдЖрддрд┐рдПрдХрд╛реЗ", "рдкреНрд░рд╕реНрдЯреНрдпрд╛рдЙрдиреЗ", "рдмрд░реНрдгрди", "рддрд╛рддреЗ", "politicians", "animal", "рд▓рдЧреНрдпреЛ", "рдЯреБрдХреНрдХреЗ", "рд╣рд╛рд▓реНрдд", "рдмрд┐рд░реНрд╕реЗ", "рддрд┐рд╣рд╛рдЗ", "рдкрд░реНрджрд╛реЗ", "рдирд╛рдЩреНрдЧрд┐рдП", "shrestha", "рдЕрд╛рдлреНрдирд╛реЗ", "рдХрд╕рд░реА", "рдирдЫреЛрджреНрдиреБ", "рддрд▓реНрд▓реЛрд╕реНрддрд░", "рд▓рдЧрдпреЛ", "рдХреНрд░рд┐рдпрд╛", "рдмрд┐рд╕реЛрд░", "рдкрдХреНрд░рдиреЗ", "рдЬреЛрдХрд░", "рдореНрдпрд╛", "рджрд┐", "рдЦреЛрд▓реНрдиреБрдкрд░реНрдпреЛ", "рдЧреЛрд▓рд┐", "рдЖрдЧреНрд░рд╣", "рдирд┐рд░реНрджреЛрд╕", "рдЧрд╛рдЙрдЫрд╕реН", "рдбрд▓рд░реЗ", "рдРрдХ", "рдлреБрд▓реНрдХрд╛рдПрд░", "рд░рд╛рдЦреНрди", "рд▓рдЦреЗрддреЗ", "рд╕реЛрдЪрд╛рдЗ", "рдкреЗрд╢рд╛", "рд▓реЗ", "рдЧрд╛рд▓рдд", "рдкреНрд░рд╢рдВрдирд┐рдп", "рдорд╛рдиреНрдирд┐рдЫ", "рдареВрд▓рд╛", "рд░рд╛рд╖реНрдЯреНрд░рдШрд╛рддреА", "рдмреЛрд▓реНрджреЛрд░рд╣реЗрдЫ", "рдерд┐рд╕", "рдХрд╛рд▓реА", "рдереБрд▓рд╛", "рднреЛрдбрдЧрдзрд╛", "рдХрдореНрдирд┐рд╕реНрдЯреН", "рдЪрд┐рддреНрддрдмреБрдЭреНрджреЛ", "рдмрд╛рд░рдореНрдмрд╛рд░", "sabitri", "рд╣рд╛рд▓рд┐рд╕", "savya", "рднрдпрд╛реЗ", "рдкрдЧреНрд▓рдиреБ", "рдЧрд░реЗрдирди", "рдЯрдХреНрдХрд╛", "рдорд╛рдлреА", "рдлрд╕реИрдиреЗ", "рд╣рддрд╛рд░", "рдХреГрдкрдпрд╛", "рднреЛрдд", "рд╕рдЪреНрдЪрд╛рдЗ", "рдордиреНрдЫ", "рдЕрдиреБрд░рд╛реЗрдз", "рдердиреНрдХрд╛рдЗрджреАрдиреЗ", "рд╕рд╛рдЭрд╛рдиреИ", "рдХрд╕реЗрд░", "рдЕрдиреНрдп", "рдбрд┐рдЧреНрд░реА", "рдЬреБрд▓реБрд╕", "рд▓рд┐рдиреЗрдЫреНрди", "рдмрд╛реЗрд▓реНрдиреИ", "рдмрд╛", "рдЖрдЙрдБрджрд╛", "рдЙрд╣рд┐", "рдЬреЗ", "рдорд░реНрди", "рд╣реБрдХреНрдХреЗ", "рдмреЛрд▓реНрд▓рдиреЗ", "рдмреЗрдЗрдорд╛рдирдХрд╛реЗ", "рдкрд░реНрджрд╛", "рдЕрд╣реАрд▓реЗрдиреИ", "рддрд┐рдиреА", "рдкрд╛рдкрд┐", "рджреБрдЗ", "рдЖрдЪрд░рдг", "рдХрд┐рдиреНрдиреБ", "рдкреНрд░рдХреНрд╖рдпрд╛", "рдЫтАМреИрди", "рдпреМрди", "рднреЛрдЧрдЪрд▓рди", "рдХрд╛рдард╛рдмрд╛рджреА", "рдЬрд╛рдиреЗрди", "sirтЬКтЬКтЬКрд╕рдмреИ", "рдЖрддрдВрдХрдХрд╛рд░рд┐", "рдмрд╛рдБрдбреНрдиреЗ", "рдорд░реНрджреЛ", "рд╕реБрдХреИ", "рдмреВрдвреЛ", "disability", "рдкрд╛рдКрдиреЗ", "рдЫреЛрдбреЗрдЫ", "рд╡реГрджреНрдзрд┐", "рддреЗрд╕реН", "рдЬреАрд╡рди", "рднреЛрдХ", "рдкреНрд░рддрд┐рдмрджреНрдз", "рд╣рд╕рд╛рдпреЛ", "рдмреЛрд▓реНрджреИрдЫреМ", "рд╕рдХрджреИрди", "рд╡рдЗрдб", "рдЬрд╛рдкрд╛рди", "рд╢реЗрд░реНрдзрди", "рд╕рдорд╛рдЪрд╛рд░", "topic", "рдЫреБ", "рднрдпрдкрдиреА", "рд░рд╣реЗрдЫрди", "рдирд░рд╛рдореНрд░рд╛", "рд▓рд╛рдпрдХ", "рднрд╛рдЧреНрджреИ", "рдЕрдВрдзрднрдХреНрдд", "рдЦрд▓реНрд▓реЛ", "рд╢реАрд░реНрд╖рдХ", "рдпрд░", "рдХреБрдирд╛", "рдВ", "рд╡реЛрдХреАрд▓", "рдЧрд░реЗрд░", "рдЪрд▓рд╛рдЙ", "рдард╛рдиреЗрд░", "Likes", "рдмрд╛рдо", "рджрд┐рдиреБрд╣реБрдиреЗ", "тЭдя╕ПтЭдя╕ПтЭдя╕П", "рд╣рдЬреВрд░", "рдЕрдБрдЦрд╛", "рд╕рд╣реЗрд▓", "рдЧрд░реНрдиреБрд╕", "рдмрд┐рдЧрдмрд┐рдЧреА", "рд╕рд┐рджреНрдзреАрдиреНрдЫ", "рддреЗрд╕реНрдХрд╛реЗ", "рдирд╕реНрддрд┐рдХ", "THAPA", "рдкрд░рд┐рд╕рдХреЗрдЫ", "рдЬрд╛рдЧреНрдиреБ", "рдирдкрд░реЛрд╕", "best", "рджреЛрдзрд╛рд░", "рдмрд╛рдвреА", "рд╣реЛрд╢", "рдорд╛рдИрдирд╕", "рдкреБрд░рдиреЛ", "рдлреБрдЯреЗрд░", "тЬКтЬКтЬКтЬКтЬКтЬКтЬКтЬКтЬК", "рд╕рд░рд╕рдореНрдорд╛рди", "рдмрдирд╛рдЙрджрд╛", "рдЭрд╛реЗрд▓рд╛", "рдШреБрд╕реНрдпрд╛рд╣рд╛", "рдХреНрдпрд╛рдиреНрд╕рд░", "рд╕рд╛рдереИ", "рдкреЛ", "рджреЗрд╡реА", "рд╕рдорд╛рддреЗрд░", "рдмрдЬреНрдиреИ", "рд░рд┐рдпрд▓рд┐рдЯрд┐", "рдкрд╛рдЙрджреЗрди", "рднрд╛рдЧреНрдпреЛ", "рдкреЙрдЪ", "рдмреНрдпрд╛рдпрд┐", "рдЖрдЙрдиреА", "рдЪрд╛реИрдерд╛реЗ", "рдиреЗрдХреНрдЪреА", "рд▓реБрдЯреНрддрдиреНрддреНрд░", "рдмрдврд╛рдЙ", "рд░реИрдирдЫреНрди", "рдЬрд╛рдиреБрд╕", "рдбрд╛рдИрдмрдЯ", "рд╕реБрдзрд╛рд░реНрдиреБ", "рд╣рд╛реЗрдЪрд┐рд╡рд┐рди", "рддрд╣рд┐", "рд╕рд╕реБрд░рд╛рд▓рд┐", "рд╕реНрдерд┐рд░", "рдЬрд┐рддрдиреБ", "рдЦреБрдЯреНрдЯрд╛", "рд╣рд▓реНрд▓рд╛", "рдкреНрд░рдмрдЪрди", "рд╢реБрд░реВрд╡рд╛рдд", "рдЬрдиреНрдорд╛рдП", "рд╕рд░рд╛рдкреЗ", "рдЕрднрд╛рд╡", "рдХрд░реНрдгрд╛рд▓реА", "рдкреНрд░рдХреНрд░рд┐рдпрд╛", "рдЫреЗрд╡рд░рд╛", "рдмреЗрдЗрдорд╛рди", "рдмреБрдЭрд╛рдЙрдЫ", "рднреЛрдХреЛ", "рдмрд┐рд╣рд╛рди", "рдЯреБрдкреНрдкреЛ", "рддрдкрд╛рдЗрдБрдХрд╛реЗ", "рд╕реБрдиреНрджреИрдирди", "president", "тАЬ", "рдиреЗрдкрд╛рд▓реАрдХрд╛реЗ", "рдкрд╣реАрд▓рд╛", "рдлреЗрд╕реНрдмреБрдХ", "рднрдиреНрдЫрдиреН", "рддрд┐рдЦреЗ", "рдкрд╛рдардХ", "рдпрд╡рд╛", "рд░рд╛", "рджрд┐рдирдЬрд╛рдиреЗрдмреЗрд▓рд╛рднрдпреЛрдЬрд╕рддреЛ", "рдЙрджрд╛рд╣рд░рдг", "рд╕рдкреЛрдЯрд░", "рд╣рд╛реЗрд▓рд╛", "рдкрдиреЗ", "рдмреЗрддреБрдХ", "Legend", "рддрд┐рд╣рд╛рдИ", "рдЬрдпрдЧрд╛рди", "рдереБрдкрд░реНрдиреБ", "рдмреЗрдард┐рдХ", "рдмрдмрд╛рд▓", "рд╕рд╛рд╡рдзрд╛рди", "рдзреИрд░реИ", "рдкрдвреЗрд░", "рддрдкреИ", "рд╕рдореНрдкреНрд░реЗрд╖рдг", "реирез", "рдирд┐рдпрд╛рдо", "рдмрдлрд╛рджрд╛рд░", "рдЧрд░реНрдЫрд╛реИрдВ", "рджрд┐рдиреБрдкрд░реНрдиреЗ", "sp", "рдЬрдиреНрдо", "рдШреБрдореНрдЯреЛ", "рдЧрд░реЗрдпреЛ", "I", "рд╣реБрдиреЗ", "рд░рдЦреЗрд▓", "рдЕрд╛рддреН", "рдПрдл", "рдЧреНрдпрд╛рд░реЗрдВрдЯреА", "рдкреНрд░рд╢рд╛рд╕рди", "рдирд┐рдпрдорди", "рдХрд╣реА", "95", "рддреНрдпреЛрдЗ", "рдХрд░рд╛реЗрдб", "рдорд╛рдиреНрдиреБрдкрд░реНрдЫ", "Garyo", "рдЦрд╛реЗрдИ", "рд░рдмрд┐", "рдмрд╕реНрддреБ", "рдЯрд┐рдХрд╛рдкреБрд░", "рджрд┐рдиреНрдЫ", "рдард╣рд░рд┐рдиреНрдЫ", "рдерд╛рд░реВ", "cheleng", "рдмреНрдпрд╡реНрд╕рд╛рдп", "рдЕрдХреБрдд", "рдЕрд░рд╛рдЬрдХ", "рдкрд╛рд░реНрдиреБрд╕", "рдЕрдХ", "рдУрдареЗ", "рдПрд╕реИ", "nepal", "тЬМтЬК", "рджрд┐рдиреБрд╕", "рдЭреВрдардмреЛрд▓рдирд╛", "рднрд░рдирд╛", "рднрдиреНрдж", "рд╣рджреИ", "рдмреМрджрд┐рдХ", "рд╕реБрд░рдиреНрджреНрд░", "рд╕рдХрд┐рдо", "DC", "jeu", "ghising", "рдкреНрд░рдЪрдирдбреЗ", "рдХрд╕реН", "рд▓рдЬрд╛рдХрд╛рд▓", "рджреЗрдЦрд╛рдИ", "рдИрд╕рд╛рдИрдХрд░рдг", "рд╕рдорд╕реНрдп", "рдЯреЗрд╕реНрдЯ", "рдЗрд╕рд╛рд░рд╛", "рдЧреЛрдЯрд┐", "рд╕рд╛рдмрд┐рддреГ", "рдпрд╛рд░ЁЯдгЁЯдгЁЯдгЁЯдг", "рдмреБрдЭрд┐рд╕рдХреЗ", "рд╕рд░рд▓рд╛рдЗ", "1_2рдмреЕрд╖", "рд╕реБрд░рдХреНрд╖рд╛", "рд░рдп", "рдкреБрд░реИ", "рд░рд╛рдЙрдд", "рдШрдЯрд╛рдЙрдиреЗ", "!", "рднрд┐рдбрд╛рдЗрджрд┐рдиреБ", "рд▓рд╛рдЧреНрдпрд╛", "рднреИрджреЗ", "рдЧрд░реНрдЫреМ", "рдЬрдирдорд╛рдирд╕", "рд╣рд░реБрдиреА", "рд▓рдЧреМрдиреЗ", "рдиреНрдпрд╛рдпрд╛", "black", "рдЦреЛрд▓реА", "рдкреНрд░рд╛рдд", "corrupted", "рдл", "рдкрдЫ", "рд╕рд╣рд┐рдХреБрд░рд╛", "рд╕реБрд░реБрд╡рд╛рдд", "рдкрд╛рд╣реБрдирд╛рд▓рд╛рдЗ", "news24", "рддреЗрд░реА", "рдмреЛрд╣реЛрд░рд╛", "рдЖрдкрдд", "рд╕рдзреИ", "рдерд┐рдРрди", "рдкрд╛рдЬреА", "рдбреЗрдв", "рдЗрдорд╛рдирджрд╛рд░реАрдХрд╛реЗ", "рдмрд╛рд▓рдХ", "рд╕рдореНрдЬрд┐рдп", "рдбрд┐рд░реЗрдХреНрдЯрд░", "рдЦреЛрдЬреНрдЫрд╛реИ", "рд╕рд╡реИ", "рдЕрдзреНрдпрдХреНрд╖", "рдЧрд░реНрдиреБрдкрд░реНрдиреЗрдЫ", "рдЪрд╛рд▓", "рдмрдвреНрдиреЗ", "рддрдереНрд░реА", "рд▓рд┐рдЧ", "рдЙрдирд┐", "рджрд┐рдПрдБ", "рд░рд╛рдЬрд╛рдмрд╛рджреА", "рдирд╕реНрд▓рдмрд╛рджреА", "рдЖрджрд░рдгреАрдп", "рдХрд╛рд▓реЛрдХреЛрдЯреЗ", "рдЬрддрд┐рдкрдирд┐", "рдпрд┐рдиреИ", "рд╕рд┐рдХреНрдиреБ", "рд╡рдирд╛рдЙрди", "рд╣рд╛рдиреНрдиреБ", "honi", "рдзреЛрддреА", "speech", "рд╣рдЯреНрдпреЛ", "рд╣рд▓реНрдХрд╛", "рд╣реЗрд░рд╣реЛрдИ", "рдкрд╛рдЧрд▓реНрдиреА", "рд░рдбрд┐рдХрд╛реЗ", "рд╣реБрджреИ", "рдореИрдХреНрд░реЛ", "рдЕрдиреВрд░реЛрде", "рдХреВрд▓", "рдЪреЛрд░реЗрд░", "рдореГрддрд╛рддреН", "рдЫреБрдЯреНрдЯреНрдпрд╛рдЙрди", "рднреБрдХреНрди", "рд▓рд╛рджреЗ", "рддрд┐рдореНрд░реЛ", "рдореИрдкреЛ", "рджреБрдирд┐рдпрд╛рдБ", "рдирд┐рд╕реНрдХрд┐рдпреЛ", "рдЬреБрдЭрд╛рд░реБ", "рд╕реИрд▓реЛрдЯ", "рдирд┐рддрд┐рдЧрддреИ", "рдмрд┐рдзреНрдпрд╛", "рд╣реЛрдЗ", "рд╣рдбреНрдбреА", "рдлрд╛рдВрд╕рд┐", "рджрд╢реИ", "рдЕрд░реБрдг", "рд▓реЛрдн", "рдЪрд░реНрдЪ", "рдЪреЛрд░рд┐", "рд╣рд┐рдиреНрджреБ", "рдЬрд╛рдард╛", "рднрд╛рдЪрд┐рдиреЗ", "Na", "рдирддрд┐рд░реНрджрд╛", "рд▓рд╛рдЧреЗрд╡", "рднрд┐рдЬрд┐рд▓рд╛рдиреНрддреЗ", "рдЯреЛрд▓", "рдкрд╛рдБрдЪ", "рд╕рдореНрдмрд┐рдмреНрдзрд╛рди", "рднрд╖реНрдЪрдЯрд╛рд░", "рдЙрдард╛рдЙрдиреЗ", "рдХреГрд╖реНрдгрдкреНрд░рд╕рд╛рдж", "рдХрддреНрд░реЛ", "рдирднрд╛рдБрдЪрд┐рдпреЛрд╕реН", "our", "рдЪрд╛рд╣реАрдВ", "рджрд┐рдмреЗрд╢", "рд░реБрдкреИрдпрд╛", "рд╕реБрдиреНрджрд╛", "рд╣рд░реВ", "рдХрд░рд╛рдЗрд░рд╛рдЫрди", "рднрдиреБрди", "рднрдиреНрдиреБрднрдпреЛ", "рдмрд╛рдлреНрд░реЗ", "рдЦрд╛рдп", "рдореГрддреНтАНрдпреБрдбрд╛рдБрдбрд╛", "рднрд╛рдмреА", "рд╕рдиреНрддреБрд▓рди", "рдирдкрд╛рдП", "legend", "+", "рдкреВрдгреНрдп", "Show", "рдЪрд╛рдбреЛ", "рд╕рд┐рдзреНрдпрд╛рдЙрди", "рдХрд╛рдзрд╛", "be", "рднрдиреНрдЫреЗрд╕", "рд╣рд╛рдБрд╕рд┐", "рдЙрдкрднреЛрдХреНрддрд╛", "рд╡реАрд░реЗрдиреНрджреНрд░", "рд╕рд┐рдХреНрдиреБрд╣рд╛рд╕", "рдареБрд▓реЛ", "рдХрд╛рдордЫреИрди", "рдмреБрдбрд┐рдФрд▓рд╛", "рд╕рдХреНрддрд┐", "yuvraj", "рдлрдХрдд", "рдЯреБрдбрд┐рдЦреЗрд▓", "рдЕрдирд┐рдмрд╛рд░реНрдп", "рдЪрд░реНрдЪрд╛рдХ", "рднреНрд░рд╕реНрдЯрд╛", "рдмрд╕рд╛рдЙ", "tv", "рдореЛрдбреНрди", "рдмреЛрдЭ", "рдЧреБрдереА", "рдмреЗрд╡рдХреВрдл", "рдмрд┐рдкреНрд▓рдк", "рд╣рд┐рдЙрдБрдЪреБрд▓реА", "рд╕рдВрдЧ", "рд╕рд╣рд┐рдЫ", "рдореЗрдЯрд╛рдЙрди", "рддрд░реНрдХ", "рдЫрд┐рдЫрд┐рдЫрд┐рдЫрд┐рдЫрдЫрд┐", "тШСя╕ПтЭдя╕П", "рдХрддреНрддреА", "Pathak", "рд╕рдВрдЪрд╛рд▓рдХ", "рджреЗрдЦрд╛рдЙ", "рдХрд╛рдареНрдорд╛рдбреЛ", "рдирдереБрд░рд╛рдо", "рднрдирдо", "рдЖрдЬрдХрд▓", "рд▓реЗрдЦрди", "рдИрдЯрд╣рд░реА", "рд╕рдХреНрдХреНрдиреЗ", "рдзрд╛рд░реНрдорд┐рдХ", "рдХрд▓рд╛", "рдзрд░реЛрд╣рд░", "рдЦрддрдо", "рдбреНрдпрд╛рдЩреНрдЧ", "рдХреЛрдЯреА", "рдЬрд╛рдЧреНрдЧрд╛", "babu", "рдЬрдиреНрддрд╛рд▓рд╛рдЗ", "рдХрд░рд╛рдП", "рдмреЛрдХреЗрд░", "рд▓рд╛рдИрдХ", "рднрдмрд┐рд╕реНрдпрдм", "рдкреНрд░рднрд╛рд╡рдХрд╛рд░реА", "рдЬрдирдпреБрджреНрд╡", "рдкреНрд░рд╕рд╛рд╕рди", "рд╣рд░рд╛рдорд┐", "рджреЛрд╕реНрд░реЛ", "рд░рд╛рд╕реНрдЯреНрд░рдкрддреА", "рдлреИрджрд╛", "рд╕рдВрдШ", "рдмреЗрдЪреА", "рд░реБ", "рдХрд┐рдиреА", "рдЭрдЧрдбрд╝рд╛", "рд╕рд╣реЗрд░", "рд▓реБрдЯреНрдиреБ", "рд╢реБрдиреНрдп", "рд░рдХрдо", "рдЧрд░реЗрди", "рдард┐рдХрдЫ", "рдмрд┐рджреЗрд╢реА", "рдпреЗрд╕рд░рд┐", "рдХреБрдХреНрдХреБрд░", "рдХрд╛рдпреЕрдХреНрд░рдо", "s", "jay", "рд╕рд╛рд▓", "рднрддреНрдХрд╛рдПрд░", "рдордЧрдиреНрддреЗ", "рд╡рд┐рд╖рдп", "рд╣рд╛рдиреНрдЫреБ", "рдмрд┐рд░реБрджреНрдж", "рднреНрд░рд╕реНрдЯрд╛рдЪрд╛рд░", "рдкрд╛рдЙрдирд╛рдХрд╛реЗ", "рд╕рдордо", "рдЙрддреНрддрд╛рдиреЛ", "Nimesh", "рдорд╛рд░реНрджрд┐рдиреБ", "рд╕рдмреБрдд", "рд╕реЛрджреНрджрд╛", "рдЕрд╛рдлрдирддрд╛", "рдорджрдиреЗрдХрд┐", "рджреЗрдЦреЛ", "рд╣рдгрд┐рди", "always", "рдкреНрд░рддрд┐рдХ", "рджреЗрд╢рджреНрд░реЛрд╣рд┐", "рдЕрдбрд┐рдХрдиреЗ", "рдорд╣рд╕реБрд▓", "рд╕рдкреЛрд░реНрдЯреН", "рджреБрд░реНрдШрдЯрдирд╛", "рдпрд╣реА", "рд╡рд╛рд▓рд╛рд▓рдИ", "рдЧрд░рд┐рд░рд╛рдЦреНрдпрд╛", "рд╕рд┐рджреНрджреАрдиреНрдЫ", "рдЬрддрд┐рдЫреАрдЯреЛ", "рдкрд╣рд░рд╛реЗ", "рд░рд┐рд╕", "рд╣реБрдиреБрд╣реБрдиреНрди", "рдмрд░реНрдмрд╛рдж", "рд╣рд╛рдореНрд░реЛрджреЗрд╕", "рдЧрд╛рд╕реБ", "рдЧрдИ", "рд╕рдкреЛрд░реНрдЯрд░", "рдбреБрдмреА", "рдорд░рд┐рди", "рдЙрдкреНрд░реЗрддреА", "рдЧрд┐рд░реЗ", "рдЪрд░рдгрдиреИ", "рд╕рд┐рдХреНрдиреБрд╕", "рд╣реЛрд▓рд╛", "he", "рдмрд┐рдзрдпрдХ", "рдЦрд╝рд╛рд▓реА", "рдШреЛрдХреНрд░реЗрдареНрдпрд╛рдХ", "рдирд┐рд╕рд╛рдл", "рдЫ", "рдирдЬрд░", "рд╢рдВрдХрд╛рд╖реНрдкрдж", "рдирд╕рдХрд┐рдПрдХрд╛реЗ", "рднрдиреНрдард╛рдиреЗ", "рднреБрд╕рд┐рдпрд╛", "рд╕рдорд░реНрдердХ", "рдХрд╛рдардорд╛рдиреНрдбреМ", "рд╢реНрд░реЗрд╖реНрда", "рджреЛрд╣реЛрд░реНрдпрд╛рдЙрди", "рдкреНрд░рд╛рдп", "рдмрд┐рдЬреБрдХреНрдЫреЗрдЬреА", "рд╢реБрд▓реНрдХ", "рдмреБрджреНрдзрд┐рдЬреАрд╡реА", "рдЬрд╣рд┐", "рд▓рд╛рдЧреЗрдкрдЫреА", "рд╣рд╛рд╕реНрдиреБ", "рдлрд╛рдВрд╕реА", "рдорд╛рдирд┐рд╕", "рд╕рдХрд┐рдиреНрди", "рдЖрдлрдиреЛ", "рд░рд╛рдЬрд╛рдиреИ", "рддрдереНрдп", "рдЬрд╛рдареА", "рджрд┐рдЗрдХрд╛реЗ", "рдХрд╕реИ", "рдЖрдПрд░", "рдкреНрд░реЗрдо", "рднреЗрдЯреНрди", "рдЬрд┐рдЙрдиреБ", "рдЕрд░реНрд░", "рд╣реМрдВ", "рдореБрддреНрдиреБ", "рд╕рдЪрд┐", "рд╕рдпреМрдВрдЧреБрдгрд╛", "рджреБрддреНрд░рдЪрд╛рд░", "рдмрдиреНрдиреБрд╕", "her", "рд▓рдЧрд┐", "рдереЛрддреНрд░рд╛", "рд▓реБрд▓реБрд▓реБ", "рдЖрдЙрдиреБрд╣реЛрд▓рд╛", "рдЯреЛрд▓реА", "рддреНрдпрд╛рдЧреНрдиреБ", "рдпреБрд╡рд░рд╛рдЬ", "рд╢реНрдпрд╛рдо", "life", "рднрдХрддрд┐", "рдЧрд░реНрджреЛрд░рд╣реЗрдЫ", "рджрд╛рдЬреБрднрд╛рдЗ", "рдкрд░реАрдмрдиреНрдж", "Doklam", "рдбреБрд╡рд╛рдЙрдиреЗ", "рджрд┐рдПрди", "рд░рд╛рдЦрд┐рдП", "рдХрдорд╛рдЙрдиреЗ", "рдЦрд▓рдХ", "рд╣рд┐рдЬ", "рдмрд╕реНрдЫреЗ", "рдкреНрд░рд╢реНрди", "рд╖рдпрдиреНрддреНрд░реИ", "рдЕрд╛рд╡рдЬ", "рд╕рд┐рд╕реНрдЯрдо", "рд╣реБрдиреБрдкрд░реЛрдд", "рднрдирдиреЗ", "so", "рднреВрдХреНрдЫ", "рдХрд┐рдиреНрди", "рд╕реЗрдЯрд┐рдЩреНрдЧ", "рднрдВрдбреБрд╡рд╛", "рд╕реЛрдЬрд╛рд╕рд╛рдЬ", "рдмрд┐рдзреНрдпрд╛рдпрдХ", "рднреБрдЯреНрдмрд▓", "рднрдП", "рдХрд╛рдЯреНрдиреИ", "рдкрд░реЗ", "рднрд╕реНрддреНрд░рдЪрд╛рд░реА", "рдЪрд╛рд╣рд╛рдиреНрдЫреБ", "рдЪрд░рд┐рддреНрд░", "рдЬрд▓реНрдиреЗ", "рдУрдХрд▓реНрдЫ", "рдЬрд╛рдиреБрд╕реН", "рдЕрд╛рдЬ", "рдвреБрдХреНрдХ", "рдЪрд╛реЗрдЦрд╛", "рд╕реИрд▓рд┐", "рдФрдХрд╛рдд", "рдкрд╛рдЦрд╛", "рдЪрд╛рдгрдХреНрдпрдирд┐рддрд┐", "рдмреНрдпрд╛рдЩрд▓рд╛реЗрд░", "рдкрдирдкрд░реЗ", "рдЕрд╕рд▓", "рджрдореНрдм", "рдкрд░рдЪрдирдгреЗ", "рдирдЧрд░", "рдЪрд┐рдиреНрдд", "рдЯрд╛рдВрдЧреНрдиреБ", "рдкреЛрдЬреЗрдЯрд┐рдн", "рдЕрд░реНрдХрд╛реЗ", "рд╡рд╛рд╣", "рдкреНрд░рддрд┐рднрд╛", "рдЕрддреНрддреЛ", "рдЬрдирд╛рджрд░реНрди", "рдмрд┐рдЯрд╛реЗ", "рдЕрднрд┐рдпрд╛рди", "рдЭрд░рд┐", "рдорд╛рддреЗ", "рдЧрд░реНрджреИрдЫреНрди", "great", "рдЙрднрд┐рдпрдХрд╛реНреЗ", "рдЕрдбрд┐рдЧ", "рд╣реЗрд░рд┐рд╕рдХреЗ", "рдЕрдиреБрднрд╡", "рдЕрд╕рдореНрднрдм", "Omg", "рд╣реЗрд░рд╛реИ", "рд╕реБрдкрд░", "рдЪрд▓рд╛", "рдЙрдбрд╛рдЗрджреМ", "рдЖрдзрд┐рдХрд╛рд░рд┐рдХ", "check", "рдЪрд┐рдХрди", "рдореБрд░реНрдЫрд╛", "рд╣рд╛реИрд╕рд▓рд╛", "рд╕реЛрдореН", "50", "рд╣рд╛рдореАрд╕рдмреИ", "рднреНрд░рд╖реНрдЯрд╛рдЪрд╛рд░", "SEE", "рдЬрдирдЪрд╛рд╣рдирд╛", "рдкреБрдиреНрдпрд╛", "рдкрд╛рд╡рд░", "рдкреНрд░рдердо", "рдореБрдЦрд╛", "рдЕрдиреНрдзрд╛", "рдХреЗрдЯрд╛", "рдИрдЪреНрдЫрд╛", "рдЫрд╛рдЯреНрдиреБ", "рдирдкрд╛рд▓рд┐", "рдпреЗрдЙрдЯрд╛", "рдЪреЛрд░реН", "рдореЗрд╣рдирдд", "рдпрд╕рднрдиреНрджрд╛", "рдкрд╛рдЦрдгреНрдбреА", "рдИрдорд╛рдиреНрджрд╛рд░рд┐рддрд╛", "рдЧрд▓рддреНрдпрд╛рдПрд░", "рдкреБрд░реНрддреА", "рдирд╣реЛрд▓рд╛рди", "рдмрд╛рдЪреНрди", "рдХреБрдЯрдкрд┐рдЯ", "рдореЛрд╣рд░рд╛рд▓рд╛рдЗ", "pagal", "рдХрд╛рддреНрдиреЗ", "рд░рдорд╛рдИрд▓рд╛реЗ", "рдЦреЛрд░реА", "рд╡рд╛реЗрд▓реЗ", "рдЧрд╛рдПрд░", "рд╕рд╛рд╣рд╕реНрд▓рд╛рдЗ", "0", "рдХреИрдП", "рднрд░рд╕рдЯрдЪрд╛рд░", "рддреЗрд░реЛ", "рдЪрдордЪрд╛", "рдШреБрд╕рдЦреЛрд░рд┐", "рд╕рд╛рд▓рд┐рдХрд░рд╛рдо", "рднрдгреНрдбрд╛рд░реАрд▓рд╛рдЗ", "тЭгя╕П", "рдпрд╛рджрдм", "рд╕рдиреНрдХрд╛", "pin", "рдбрд┐", "рд▓реНрдпрд╛рдЙрджреИрдЫ", "рднреЗрдЯреЗ", "рд╣рдЬреБрд░реНрд╕рдЩреНрдЧ", "рднрд░рд╕реНрддрдЪрд╛рд░реА", "рдпреБрдЬ", "рд╣реЛрдХрд┐", "рдирд╛рдЬрд╛рдпрдЬ", "рдХреНрд░рд╛рдЗрдо", "рдирд╕рдХреНрдиреЗ", "рд▓реБрдЯреЗ", "рд╕рд╛рдЪрд┐рдиреИ", "рдХрдордЬреЛрд░реА", "рдХрдЯреНрдЯрд╛", "рдмрд╛рдЩреНрд▓рд╛рджреЗрд╢", "рдЖрд▓реБ", "рд╕реНрд╡рд╛рд░", "рд░рдЪреЗ", "рдЧрд░реНрдпрд╛", "рдкрд╛рдЯрд┐рдБ", "рджрд┐рдиреНрди", "рд╕рдкрдирд╛", "рдЙрдЧреНрд░", "рд▓рд╛рдЧреНрдирдерд╛рд▓реНрдпреЛ", "Same", "рдмрджреНрдж", "рдЪреМрдзрд░реА", "рдкрдЪрд╛рдпреЗ", "рдЧрд░реНрдзрди", "рдХрд░реЗрдиреНрдЯ", "рдорд╛рдУрдмрд╛рджреА", "рд░рднреА", "рдмрд╛рд░реИ", "рднреНрд░рд╖реНрдЯрдЪрд╛рд░рд┐", "рдкрд░реНрджрд╛рдлрд╝рд╛рд╢", "рдЦреЛрд▓рд┐рди", "рднрд╖рд╛", "рдЙрдиреНрдорддреНрдд", "рд░рд╣рд┐", "рдЭрдиреНрдбрд╛", "рд╕рд┐рдзрд╛", "рдбрд░рд╛рдЙрдиреБ", ")", "рд╕рд┐рдзрд╛рдИрджрд┐рдиреЗ", "рдбрд╛рдЯрд┐", "рдирд┐рдХрд╛рд▓реНрджреИ", "рдмрд╛рд▓рдХреГрд╖реНрдг", "рд╕рдХрд┐рдиреНрдЫреНрдд", "рднрд┐рддреНрд░рд╛рдиреБ", "рд╣рд┐рдиреНрддрд╛рд╡рд╛реЗрдз", "рджреЗрдЦрд┐рди", "рдХрд╛рдорд░реЗрдб", "рдЙрдзреЛрдЧ", "рд░рдмреАрдиреНрджреНрд░", "рд╕рдВрдЦрд╛", "рдирд┐рд░рдиреНрддрд░рддрд╛", "рдЭреИрдБ", "рдореЛрдбрд┐рдиреНрдЫ", "/", "рддрд░реНрдХрд┐рди", "рд╕рдореНрдореИ", "тЬМтЬКтЬМтЬК", "рдЭреБрд╕реЗ", "рд╕реНрдЯрд╛рдИрд▓", "рдЪрд╛реЗрдЯрд┐", "рдареБрд▓рд╛", "Jpt", "рдЦреНрдХреНрд╕реА", "рддрд┐рдмреНрд░", "рдлреИрд▓рд┐рджреИ", "diyaji", "рдХрд╛рд░реНрдпрдмрд╛рд╣реА", "рд╕рд╛рд░реНрд╣реИ", "рд╕рдорд╕рд╛рдорд╛рдпреАрдХ", "рдирдХрдЪрд░рд╛", "рд╕рдВрдмрд┐рдзрд╛рдирд╕рднрд╛", "рдкрдард╛рдП", "ремрежреж", "рдЬрд╕реНрддреЛрд╕реБ", "рдпрддрд┐рд▓рд╛рдорд╛реЗ", "рднреБрдЙрдЬ", "рдЦрд╛рдКрдБ", "yr", "рдкрдирд┐рдВ", "рдпреЛрдЬрдирд╛рдмрддреНрдж", "рдЙрдЦрд╛рдиреЗ", "рдЧрд░рд┐рдм", "рдкреНрд░рддрдХреНрд╖", "рдирдЧрд░реЗ", "really", "рдЯрд┐рдХреНрджреИрди", "рдирд╛рдЪреНрдиреЗ", "рдХреЛрд╣реЛ", "рдмрд┐рд╕реНрд▓реЗрд╕рдг", "рдШрддрдирд╛", "рд╡реНрдпрдХреНрддреА", "рдЪрд░реНрдЪрд╛", "рд░рдиреНрджрд┐", "рдХрд╛рдпрд╛рдкрд▓рдЯ", "рдореГрддреНрдпреБ", "рд╣реЛрд╕рдд", "рдвреЛрдЧреА", "рд╕реНрд╡реЛрд░реНрдЧрджреНрд╡рд╛рд░реА", "рдкрд░реНтАНрдпреЛ", "рдХрд╛рдИрджрд╛", "рд╕рд╕реНрдерд╛рдЧрдд", "рдкрдЪрд╛рд░", "рдЬреАрд╡рдирдХрд╛рд▓", "рдПрддреНрд░реЛ", "рдЪреЛрдЬ", "рдирдЪрдвреНрдиреЗ", "рдЦреЛрдЬреНрдиреИ", "рдХрд╛рдЙрдиреНрд╕рд┐рд▓", "рдкреБрдЧреЗрди", "рдЫреЛрдбрд┐рдпреЛ", "рдмреЛрдореНрдЬрд╛рди", "рдПрдорд╛рд▓реЗ", "d", "рд╣реБрдиреБрдкрд░реНрдпреЛ", "рдпрдХрджрдореИ", "рдмрд┐рдЧрдд", "рдерд┐рдпрд╛реЗ", "рдЙрд╕рд╛рдЗ", "рдореБрдареА", "рд░рд╣реБрдиреНрдЬреЗрд▓", "рджреБрдИрдЪрд╛рд░", "рд╣реЗрд▓рд┐", "рдорд╕рдЧ", "рдореБрдореНрдмрдИ", "рдкреНрдпрд╛рд░", "рдЬрдмрд░реНрдЬрд╕реНрддреА", "рдкреВрд░реНрдЦрд╛", "рдкреБрдирд░реНрд╕реНрдерд╛рдкрдирд╛", "рдзрдорд╛рд▓", "рддреЗрд╢реИ", "рд╣рд╛реЗрдЯрд▓", "рддреЛрдбрдлреЛрдб", "рдкреНрдпрд╛рд░реЛ", "рез", "рдорд╛рдЧреЗ", "рд╕рдорд╛рди", "рдЖрдЙрджреМ", "рддрд╛рддрд┐рдпреЛ", "рддрд╛рд▓реА", "рд▓рд╛рдЗрдХ", "рд╕рдорд╛рддреНрдиреЗ", "рдПрдЙрдЯтАМреИ", "рдЬреБрдЧрдЬреБрдЧ", "рдХрд╛рд░реНрд▓рдп", "рд╡рд┐рджреНрдпрд╛рджреЗрд╡реА", "рднрдПрддрд╛", "рд╡рд╛рдЙ", "рднрд┐рддреНрд░реАрдиреНрдЫ", "рдорд╛рд░рд┐рд░рд╛", "рд╕рдВрд╕реНрдерд╛", "рдЖрд╡рд╕реЗрдХ", "рджрдо", "рд▓рд╛рдПрдХ", "рдЪрд╛рд╣реЗрднрдиреЗ", "рдорддрд┐", "рдЯреБрдХреНрд░реНтАНрдпрд╛рдЙрдиреЗ", "рднрд░реМрдЯреЗ", "рдирд┐рдХрд╛рд▓реМ", "рдкрддреНрд░рдХрд╛рд░реА", "рдкреНрд░рддрд┐рдирд┐рдзрд┐", "рдмреЛрд▓реНрдЫрдиреН", "рдкрд╛рдЗрдирдЯ", "рд╣реБрдирдЫ", "рднрдиреНрдереЗ", "рдЖрдмрд╢реНрдпрдХ", "рддреНрдпрддрд╛", "рдЖрд╢реЗ", "рдмрд░реНрддрд╛", "рдЬрд┐рдиреНрджрд╛рд╡рд╛рдж", "рдЬрд▓рд╛рдЙрдиреБ", "рдпреЗрдиреА", "рдЪрд┐рдЪрд╛рдпрд╛рд░", "рдЕрдЬрдореНрд╡рд░реА", "рдЪрд╛рд╣рд┐рдП", "рднрдХреНрддреА", "рдЪрд╛рд╣рдиреНрди", "рдЪрд╛рд░реНрдЬ", "рдЬрд╕реН", "рдЪрд╣рд┐рдБ", "рдЙрдкрддреНрдпрдХрд╛", "рд╡рд┐рдзрдпреЗрдХ", "рдлреЗрд░реЗрд░", "рддрд╛рдиреНрджрд╛", "рдмрд▓рд┐рдЙрдб", "рдпрд╕реНрдкрдЫреА", "рдмрдврд┐", "рдирд┐рд╢реНрдЪрд┐рдд", "рдбрдм", "рд╣реЛрд▓рд╛рдиреА", "blame", "рдзрдиреНрдиреЗ", "рд░рд╛рдореНрд░реЛрдХрд╛рдо", "рдЙрдзреНрдпреЛрдЧрдкрддрд┐", "рдирд░рд╛рдЦреНрдиреЗ", "рдЧрдорд▓рд╛", "рдлрдЯрд╛", "рд▓реНрдпрд╛рдЩреНрдЧрдлреНрдпрд╛рдЩреНрдЧреЗ", "рджреЗрд╢рднрдХреНрддрд┐", "рднрдиреНрдЫрд┐рди", "рд╡рд╕", "рдЬрд╛рдБрдард╛", "рдмреЗрд▓рд╛", "рдЦрд╛рдЪреЛ", "рдЖрдХрд╛рд╢", "рд╕рд╛рд▓рд┐рди", "рдХрдирднрдиреЗ", "рдЬреЗрд▓реН", "рдХрд░рди", "рдкреНрд░рдХрд╛рд╢", "рдзрдорд┐рд▓реНрдпрд╛рдЙрдиреЗ", "рдХрд╛рдиреВрдиреА", "рдХрдордЬреЛрд░рд┐", "рдкрд╛рдард┐", "you", "рдЪреЛрд░реИрдЪреЛрд░", "рдХреБрдЯреНрдЫ", "рддрд╕рд░реНрде", "рдЦреЗрд▓рд╛рдпреЗрд░", "рд╕реБрджреГрдвреАрдХрд░рдг", "рдЧреЛрд▓рдордЯреЛрд▓", "рдорд┐рд╕рд╛рдЗрдП", "рдкрдардХ", "рдХрд╛рд░рд╛рдмрд╛рд╣реА", "рд▓рд╛рдореЛ", "рдмрд┐рдзреНрд╡рд╛рди", "рд░реЛрдПрд░", "рдмрд░реНрджрд┐рд╡рд╛рд▓рд╛", "рдХреЛрдЗрд░рд╛рд▓рд╛", "рд▓реНрдпрдП", "рд▓рджрд┐рдиреНрдЫ", "рд╡рд╕реНрддреБ", "рдорд┐рдиреЗрдЯ", "рдЕрдЪреНрдо", "рдЕрдкрд╛рдЩреНрдЧ", "рддрд┐рдорд┐рд▓рд╛рдЗ", "рдЫрдХреНрдХ", "рд▓рд╛рдЧреЗрдпреЛ", "рдмреНрдпрдХреНрддрд┐рд▓рд╛рдЗ", "рджреБрдмреИрдЬрдирд╛рдИ", "рдкрд╛рдЯрд┐", "рдмреЛрдХреНрди", "рд▓рдЧрд╛рдЙрдиреБ", "рдкреБрдиреНрдп", "рдЪрд┐рдЪрдпрдкрдиреА", "рдЕрдгреНрдбрд╛", "рдЦрд╛рддреНрддрдо", "рдкрд╢реБрдкрддреА", "рдкреНрд░рддрд┐рдмреЗрджрди", "рдпрд╣рд┐рд╣реЛрд▓рд╛", "рдЦрд╛рдЗрд╕", "рд╕рд╛рдБрдЪреНрдЪреИ", "рдорд╛рдиреМрдВ", "рджреБрд░реНрдШрдЯрдирдЯ", "рд░рд╛рдбреА", "рдмрд┐рдЧрд╛рд░рдиреЗ", "тШЭтШЭтШЭтШЭтШЭтШЭтШЭ", "рд░рд╛*", "рдЧрд░реБрдиреНрдЬреЗрд▓", "рддрдм", "рдЪрд╛рдБрд╣рд╛рджреИрди", "рдкреНрд░рдХрд░рдг", "рдлрддрд╛", "рдХрдорд╛рдИ", "рд╕рдиреНрдЪрд┐рд▓реАрдд", "рд░рддрд┐рднрд░", "рдЪрд╛рдБрд╣рд┐", "рд╕рд╛рдорд╛рди", "рдХреБрдорд╛рд░", "рдлреБрдЯрд╛рдПрдХрд╛реЗ", "рдорд░", "рдзреБрдХреБрдЯреА", "рд╢рд╛рд╣рд╛рд╕", "рдЕрд░рд┐рд╕реН", "рд╡рд┐рдкрдХреНрд╖рд▓рд╛рдЗ", "рджреБрд╡реНрд░реНрдпрд╡рд╣рд╛рд░", "рджрд▓рджрд▓", "рдорд╛рд╕реНрдиреЗ", "рдлрд╛рд▓реНрджрд╛", "рдкреНрд░рд╡реГрддреНрддрд┐", "рдиреЗрддрд╛", "рдЗрдЬрд░рд╛рдпрд▓", "рдЦрд┐рдЪреНрдиреЗ", "рд╢рд┐рд╡", "hinxa", "рдмреБрдбрд╛", "рдЬреЛрдЧрд╛рдЙрджреИ", "рдЧрд░реНрдпреМ", "рд╕рдЩрдЧрд┐рдпрд╛рддрд╛", "рдЬрд╛рдиреНрджреИрди", "рд╢реЛрд╖рдХ", "рдмреЗрд░", "рд╢реБрд╕рд┐рд▓", "рд╕рдХреНрджреИрдирд╕", "рдЙрдкрд░рдерд┐", "рдирд┐рдХрдореНрдорд╛рдкрди", "рд╢реЗрд░реЗрд╕реНрда", "рд░рд╛рдЬрддрдиреНрддрд░", "рджреБрд░реНрдзрдЯрдирд╛", "рдмрд╣реБрд▓рд╛", "рдкреБрд░реНрдпрд╛рдП", "рдЯрд┐рдкреНрдкрджреА", "рдХрд╣рд╛рдБ", "queation", "рдвреБрдкреМрд░реЗ", "рдЧрдиреЗреЕ", "рдпреЗрд╕реН", "рд╕реНрдкрд╕реНрдЯрд┐рдХрд░рдг", "рдорд╛рдирд╕рд┐рдХ", "рдмрд┐рдЧреНрд░реЗ", "рдЬрдирдд", "рдореМрд▓рд╛рдЙрдиреЗ", "рдкреНрд░рдЪрдиреНрдб", "рдЦреЗрд░реНрд▓реЗрдЩреНрдЦреЗрд░реНрд▓реЗрдЩ", "рдорд╛реИрди", "рдорд╣рд╛рд░рд╛рдиреА", "Ravi", "рд░реЛрдХреЗ", "рд╕рдЪреНрдЪрд╛рдБ", "рдЕрдиреНрддрд░реНрд░рд╛рд╖реНрдЯреНрд░рд┐рдп", "рдирд┐рд░реНрдорд╛рд▓", "рдзрд░рд╛рд╕рд╣реА", "рд╣рд╛рд░реНрдиреБрд╕", "рдЧрд░рдЫреИ", "рд▓рдЧрд╛рдп", "18-20", "рднрдиреНрдбрд╛рд░рд┐", "рддрд╛рдиреНрдиреЗ", "рдХрд╛рдорд▓рд╛рдЗ", "рдЪрд╛рд▓рдХ", "рдЬрд╛рдЧреБрдЙ", "рдирдлреЗрд░рд┐", "рдкреНрд░рджреЗрд╕", "рдЙрднрд┐рдиреБ", "рд╡рд┐рджреЗрд╢реА", "рдЧрд░реЛрд╕реН", "рднрдПрдЫ", "рдбрд▓рд░", "┬л", "рдЫреБрдЯреНрдЯрд╛рдЙрди", "рднрд╛рдЪреЗрд░", "рдПрдХрд╛рддреАрд░", "рдЕрд╛рдпреЗрдХрд╛реЗ", "рдирд┐рд╢рд╛рдиреА", "рджреБрд▓рд╛", "рдмрд╛рдБрдХреА", "рд▓реБрдХрд╛рдЙрдирд┐", "рд╕рд╛рд░реЗрд░", "рдорд░реЗ", "рд╕рдореНрдорд░рдЬреНрдЮрдХ", "рдУрдХрд▓реНрдЫрди", "рдЯреАрдХрдЫ", "рднреВрд╖рдг", "рдЪрдЯрдХ", "рд╕рд┐рдзрд╛рд╛рдиреНрдд", "рдШреЛрд╖рдгрд╛", "рдврд┐рд╕реНрдХрд╛рдирд╛реЗ", "рддрдкрд╛рдИрдВ", "рд╢реЗрд░рдмрд╣рд╛рджреБрд░", "рд╕рдВрдЪрд╛рд▓рди", "рд╣реБрдиреБрднрдПрди", "рдкрд╛рдПрд░реН", "рдЧрд░рдиреБ", "рд░рд╡рд┐", "рдЪрд▓рд┐рд░рдЫ", "рдПрдХрджрдореИ", "captain", "рд╡рд░реНрд╖рдХрд╛реЗ", "рдЫрд░реНрд▓рдЩ", "рдЕрд╕реНрдерд┐рд░рддрд╛рдмрд╛рджреА", "рджрд╛рджрд╛рдЧрд┐рд░реА", "рдирд╛рд▓рд╛рдПрдХ", "рдЕрд╛рдпреЛрдЧ", "рдмрдВрдЧреНрдпрд╛рдИ", "рдкреНрд░рд╣рд░рд┐", "рд░рдмрд┐рд▓рд╛рдЗрдиреИ", "рдЦреЛрд▓реЗрд░", "рдЦреБрд╡рд╛рдпрд░", "рдкрд░рд┐рдгрд╛рдо", "рджреБрдИрдордд", "рдЬреАрдмрдиреА", "рддрд░реНрджреИ", "рдЙрд╣рд╛рдБ", "рдмрдЬреНрд░рдЩреНрдмрд▓реА", "рд▓рд╛рдЧрд┐рдпреЛ", "рдЭрдиреНрдбреИ", "рдбрдХреИрддреА", "рдЧрд░реЗрдмрд╛рдкрдд", "рд╕рд╛рдЗрдж", "рдЖрдмрд╛рд╕реНрдпрдХрддрд╛", "рдХреЗрдкрд┐рдУрд▓реА", "рдкрд╛рд░реЗрд░", "рдмреЛрд▓реНрдирдкрдирд┐", "рдмрд┐рджреЗрд╕рд┐", "рдЪрд┐рдиреНрддрд╛", "рджрд┐рдиреЗрд╢", "рдмрд┐рд░реНрд╕реЗрд░", "рдИрдиреНрдЯрд░рднрд┐рдЙ", "рдЦрд╛рд░рд┐рдП", "рдЕрд░рд┐рдЩрдЧрд╛рд▓реЗ", "рд╕рд┐рдЩреНрдЧ", "рдореЛрд░реНрдЪрд╛", "рджреБрджреН", "рдШрд╛рдБрд╕", "Mayar", "рдмрд░реВ", "рдкрд┐рдо", "рдЧреБрдбрд╛рдЙрдиреЗ", "рдЧрд░реЗрд░реЗ", "рд░рд╛рд╢реНрдЯреНрд░рдкрддреА", "рдХреНрдпрд░реНрдиреБ", "рд╕рдорд╛рдЙрдиреЗ", "рдорд┐рдард╛рд╕", "рдмреБрдЭрд┐рдиреНрдЫ", "рджреНрд░реЛрд╣", "рдкреНрд░рддреНрдпрдХреНрд╖реНрдп", "рд╣реЛрд╢рд┐рдпрд╛рд░", "рдЬрдорд╛рдд", "рдЗрдиреНрдбрд╕реНрдЯрд┐", "рдирдЧрд╛", "рдХрд╛рд░реНрдмрд╛рд╣реА", "рдЬрд╛рдЧреГрдд", "рд╕рдЦрд╛рдк", "рдкрд╛рд░реЗрдЙ", "рдЪрд╣рд╛рдиреНрдЫреБ", "like", "рд╣реБрдВ", "рдлрд╛рдБрд╕реАрдХрд╛реЗ", "рдЬрдиреНрдордиреНрдЫ", "рд╕рддреНрдпрдХреБрд░рд╛", "рддрд╛рдЗ", "рд╕реБрдкрд░рд╕реНрдЯрд╛рд░", "рд╣рд╛рдореНрд░реА", "рдорд╣рдЬрд╛реЗрдбрд┐", "рдирд╛рд░рд╛рдпрдгрдорд╛рди", "рднрд╛рд╡", "рд╡рдХреНрддрд╛", "рджреЗрд╢реА", "рдХреБрдорд╛рдиреНрдЫреЗ", "рддреНрдпреЛ", "рдЕрд╛рдЙрдиреБ", "рдЫреМ", "рдорд╣рд╕реБрд╕", "рдЬрд┐рдпреБ", "рдЛрд╛рд╖рд┐", "рдкреБрдгрдп", "рдмреЗрдЪреБрд╡рд╛", "рдХрд╛рдЪреБрд▓реА", "рджреАрдиреБ", "рд╣рд╛рд╕рд┐рдпреЛ", "рддрдирд╛рд╡", "рдкрддреНрдпрд╕рд╛рдк", "рдорд╛реЗрд╣рд┐рдпрд╛рдирд┐", "рд╕реНрд╡рд░реБрдк", "рдкреНрд░рднрд╛рдмрд┐рдд", "рдХреБрдЦреБрд░рд╛", "рдирд╛рдЧрд░рд┐рдХрдХрд╛реЗ", "рдХрд┐рдордЬреЛрдЩреНрдЧ", "рдЕрдореГрдд", "рдкрд░реНрдиреНрдиреЗ", "рдЪреБрдкрд▓рд╛рдЧреЗрд░", "рдмреБрдЭреЗрдкреЛ", "рдЧреЛрджреНрд╕реЗ", "рдХрд┐рд╢реЛрд░", "рдЦрд░рдм", "рдмреНрдпрд╛рдкрд╛рд░реА", "рдмреИрдардХ", "рдмреНрдпрд╛рдХреНрддрд┐рддреНрд╡", "рдмрдореЛрдЬрд┐рдо", "рд╕рд╛рд░реНрд╡рдЬрд╛рдирд┐рдХ", "рдЦрд╛рд╕", "рдЬрд╕рддреИ", "рд▓реНрдпрд╛рдПрд░", "рдХрд╕рдХрд╛реЗ", "518", "wellcome", "рдЖрд╡рд╢реНрдпрдХрддрд╛", "рдЬрд╛рдЙрди", "рдирдЧрдПрд░", "рдмрд░реНрд╡рд╛рдж", "рдХреБрд╕рд┐", "рддрд╛рддрд┐рдП", "рдкреБрд╢реНрдкрдХрдорд▓", "рдорде", "рдЦрд╛рдбреА", "рдЯрдиреНрдЯреИ", "рдЬрдиреНрдорджреИ", "рджрд╛рдЗ", "рдХреБрдкреНрд░рдмреГрддрд┐", "рдорд╛рдиреЛ", "рд▓реНрдпреЗрд░", "рд╕рд░реНрдХрд╛рд░", "рдЧрд░реЗрдЫреМ", "рдЪрдиреНрджреНрд░", "рдХрд╛рд░реНрдпрд╢реИрд▓реА", "рдкрдирд┐", "рдкреНрд░рдорд╛рди", "рдлрд╛рд╕реЗ", "рдЬрдпрдЬрдпрдХрд╛рд░", "рддреБрдЗ", "рд╣рд╛рд░реБ", "рджреЗрдЦрд┐рджреИрди", "рдЧрд╛рди", "college", "рдЕрддрд┐рдХреНрд░рдордг", "рднрд╛рдЗрд░рд╕", "рдмрдиреНрдЬрд╛рдбреЗ", "рдлрд╕рд╛рдЙрдиреБ", "рдкрд╛рд░реЛ", "рд╕рд╛рдЙрдиреНрдб", "рдХреЛрдЯреЗ", "рдХрдирдкрд╛рд░реЛ", "рдмрд╛рдИ", "рдПрдХрджрд┐рди", "рднреБрд╕реНрдпрд╛рд╣рд╛", "рд░реЛрдХреНрдпреЛ", "рдмрджрд▓реНрдиреНрдиреБ", "рд╣рд╛реЗрд▓рд┐рд╡рд┐рди", "рдмреНрдХреНрддрдмреНрдпрд╛", "рдмрдирд╛рдпреЛ", "рдкрд╛рдЙрдиреИ", "рдЧрд░реМрд▓рд╛", "рд▓рдПрд░", "рдореБрдЦ", "рдирд┐рдпрдо", "рдкреНрд░рдХреНрд░реНрдпреЗ", "рд╕реНрд╡рд╛рдЧрдд", "рддрд╛рдкреИ", "рдирдЧрд░рдо", "рдХреБрд░реИ", "рдК", "рдЦрд╛рд▓реНрдбреЛрдореИ", "5", "рдирд┐рдореЛрдареНрдиреЗ", "рднрдЮреНрдЬреНрдпрд╛рдЩреН", "рджрд╛реЗрд╕рд┐", "рдереБрдХ", "рд╣реБрдирдд", "рд╕реНрддрдмреНрдз", "рдмреБрдЭрд┐рдирдЫрди", "рел", "рдкрдЯреА", "kulman", "рд░рд╛рдЬреНрдирд┐рддрд┐", "рднрд┐рдбрд┐рдпреЛ", "96", "рдЪрд╛рд╣рд╛рдиреНрдЫрди", "рдЕрд╛рд╢рд╛", "рдЫрд╛рдбреЗ", "рджреНрд╡рд╡рд╛рд░рд┐рдХрд╛рд▓рд╛рд▓", "рдЪрд╛рдЦреЛ", "рдЕрдм", "рдореБрд▓реБрдХрдХрд╛реЗ", "рд╕рдХрд┐рдпреЗрдЫ", "рдореЗрд╣реЗрд░", "рд╕рд╛рди", "рдЕрдзреНрдпрд╛рдкрди", "рдЬреБрди", "рдЖрдЦреИ", "рдЖрдпреЗрдЫ", "рдЦреИ", "рдлрд░реНрдХрд┐рджреИ", "рдЪреЛрдЦрд┐рдиреБ", "рдзреБрджреИ", "рд╕реНрд╡рд╛рднрд┐рдорд╛рдиреА", "рдмреЗрд╡рдХреБрдл", "рдереБрдиреНрдЫрди", "рд░рд╣рдиреЗ", "ck", "рдорд╛рдд", "рдЕрд╛рдЦрд┐рд░", "рдЙрдбрд╛рдЗрджрд┐рдиреБрд╕", "рдХреЗрд╣рд┐", "рд▓рд╛рдЧрд┐рдЖрдЬ", "рдмрд▓реНрддрдХрд╛рд░реА", "рдмреБрд░реБрдХреНрдХ", "10", "рдмрдиреЗ", "рджреЗрдЦрд╛рдЗ", "рддрдп", "рдорд┐рд▓реНрдиреБ", "рдХрд╝рд╛рдиреВрди", "рд╕реНрд╡рд┐рдХрд╛рд░реИ", "рдПрд╕реНрддреИ", "рд╣рдбрдкрдиреЗ", "рдкрд╛рдКрдереАрдиреМ", "рдкреВ", "рдирд╣реЛрд╕", "рд╕рд╛рдмрд┐рддреНрд░реА", "рдлреЛрди", "рд╣реБрдБрджреИрди", "рдирдЕрд╛рдП", "рд╣реБрдиреБрднрдпреЛ", "рдмреБрдмрд╛", "рдЖрдЪрд┐", "рдЫрд┐рдЯреЛ", "рдШрд┐рд╕рд┐рдб", "рднрд┐рдбрд┐рдпрд╛реЗ", "рдХреБрдХреБрд░рд╣рд╛рд░реБ", "рдиреЗрдЗ", "рдЦреЛрдХреНрдХреНрд░реЛ", "1000", "рддреЗрддрд┐рдХреЗрдп", "рд╕рднрд╛", "рдЬрд┐рддреНрдЫ", "рдпрд╕реНрдд", "рд▓рдЧрд╛рдЙрдиреИ", "рдЬрд╣рд┐рд▓реЗрдирд┐", "рднрд╕реНрдЯрдЪрд╛рд░рд┐", "рдордУ", "рднрдирди", "рдмреБрдЭреНрдиреБ", "рджрд┐рдЖрдЗрдЬрд┐", "рд╣рд╛реИ", "рдКрд╣рд╛", "рдХреНрд╖реЗрддреНрд░реА", "рдорд╛рд▓рд┐рдХ", "рдореБрд░реНрдЦ", "рджрд░реЛ", "action", "рд╣реМрдБ", "рдмрд┐рд╢реНрд╡рд╛рдмреНрдпрд╛рдкрд┐", "рдкрдЩреНрдЦрд╛", "рдкрдврд╛рдПрд░", "рдЦрдж", "рднреНрд░рд╕реНрдЯрд╛рдЪрд╛рд░рд┐", "рдЗрд╢рд╛рдЗ", "рд░реЗрдмрд┐рдЪ", "рдмрд┐рджреНрдпрд╛рджреЗрдмрд┐", "рдкрд┐рдбрд┐рдд", "рдирд╛рдЧрд░рд┐рдХрддрд╛", "рдпрддрд┐рдкрдирд┐", "рдзреБрд░", "рдЪрд┐рд╕реЛ", "рдкрджрдореБрдЦрд┐", "рдмрдиреИ", "рдирдорд╕реНрддреЗ", "рдЧреБрд▓рд╛рдо", "рд▓рд╛рдХреНрдЫ", "рдорд╛рд░рд╛", "рдХрд┐рд░реНрдирд╛", "рдирднрдпрд░", "рдХреЗрд╕рд┐", "рдЧреБрд░рдореАрдд", "рд╢реНрд░рджреНрдзрд╛рдЮреНрдЬрд▓реА", "рд╕рдЧрд╛рд░", "рд░рдиреНрдбрд┐", "рдЕрд░реБрдХреЗ", "рдЪрд┐рдХреНрдиреЗрд▓рд╛рдЗ", "рдШрд╛рдд", "рдЬреИрд▓реЗ", "рдмрд░реНрдмрд░", "refer", "рд╣реБрдиреИрдкрд░реНрдЫ", "nilokote", "рдкрд╛рд▓реНрдиреБ", "рд╕рдЧреИ", "рднреВ", "рд╕реБрдиреНрддрд▓реА", "рдирд┐рд▓рдбрд╛рдо", "рдорд╛рдЫрд╛", "рдзреНрд╡рд╕реНрдд", "рд╕рдореГрдзреНрджрд┐", "рдореИрдЪреБрдк", "рдореБрд▓реБрдХрдХрд╛реНреЗ", "рдереБрдХреНрдХ", "рд╕рд▓рд╛рдореН", "рдЬрд┐рдЙрднрд░реА", "рдзрд╛рдХ", "рд▓рдЧрд╛рдИрд░рд╛", "..", "рд╡реНрдпрд╛рд╡рд╕рд╛рдпрд┐", "рдзреЗрд░", "рд╕рдореНрдмреНрд░рд┐рджреНрдзрд┐", "рджрд┐рдпрд╛реЗ", "рдердиреНрдХрд╛рдЙрдиреЗ", "рд▓реНрдпрд╛рдпреЛ", "рд╕рд╛рдВрд╕рдж", "рд╣рд┐рдЬрд╛реЗ", "рдИрдиреА", "рд╕рдбреНрдХ", "china", "рд╕рд┐рдЩрд╛рдкреБрд░", "рднрд╛рд▓рд╛", "рдмрд╣реАрдиреА", "рдмреЗрдард┐рд▓", "рд╕реБрдмреЗрджреА", "рдЧрд░рдиреЗ", "рдЬрд╛рдореН", "рдЪреМрдХрд┐рджрд╛рд░реА", "рдкрд┐рдЙрди", "Parne", "рдЕрдХреНрд░реЛрд╕", "рдЪрд┐рдирд┐рдпрд╛рдБ", "рд▓рд╛рдорд┐рдЫрд╛рдиреЗ", "рд╣рд┐рд░рд╛", "рдмрдиреНрдЫ", "рдмрд╣рд┐рдирд┐рд▓рд╛рдЗ", "рд╣реИрд╕рд┐рдпрдд", "рд╣рд╛рдореА", "рдЬреБрдзрд╛рдЙрдиреЗ", "рдЦреЛрдЬреНрджрд╛", "рд╕рдмрд▓рд╛рдЗ", "рд░реЗрдгреБрджрд╛рд╣рд╛рд▓", "рднрд╖реНрдЯрд╛рдЪрд╛рд░реА", "рдмреЛрд▓реНрдЫреНрди", "рдЧрд░реЗрдЫ", "pardaina", "рд▓рдЦреЗрдЯреА", "рдкрд╛рдЗрдпреЗ", "рд╕рдореГрджреНрдж", "рдмрд┐рднрд╛рдЬрди", "рдЦрд╛рдпрд░", "рдкрд░рд░рд╛рд╖реНрдЯ", "рдмреБрдЭреНрдиреБрдкрд░реНрдЫ", "рдЧрдЧрдг", "рднрдирд╛реИрджрд╛", "Interview", "2", "рдкреБрд▓рд┐рд╕рдкреНрд░рд╢рд╛рд╕рди", "рддрд┐рдореЗрд░реБ", "рдкрд╕реБрдкрддрд┐", "рдкреНрд░рд╛рдкреНрдд", "рдереБрдЗрдХ", "рд╕рднреНрдпрддрд╛", "рдкреЙрдЪрддрд╛рд░реЗ", "рд╕рд┐рдд", "рдЪрд▓реНрдЫрди", "рджреЗрдЦрд╛рдЙрдбрд╝I", "рд╣реБрдиреЗрдЫ", "рдкрдЪреНрдХрдиреЗ", "рд░реЗрд╕реНрдХреНрдпреБ", "рдпрд┐рдиреНрд▓рд╛рдЗ", "рдзреБрд░рд┐", "рдмрд╛рд╣реБрдирд┐", "рдлреБрд▓рд╛рдЙрди", "рд╕реНрддрд╛", "рдЭреБрдгреНрдбрд┐рди", "рдмрд░реНрд╢", "рд▓реНрдпрд╛рдЙрдиреБрд╕", "рдЯрд┐рди", "рднреЗрдбреЛ", "рдЙрд╕реЛ", "рдЖрдЙрдиреИ", "рдЙрдЬрд╛рдЧрд╛рд░", "рдЖрддрдВрдХрдХрд╛рд░реА", "рдпрдХреНрджрдореИ", "рдмрд┐рдЧреНрд░рдиреНрдЫ", "рдордиреНрдиреИ", "рдирд▓рд┐рджрд╛", "рдирд┐рдХреИ", "рдЦреЗрд▓реНрджреИрдЫ", "рдмрдЦреНрд░рд╛", "рднреИрд╣рд╛рд▓реНрдпреЛ", "рд╡рдирд╛рдЙрдЫ", "рд╕рдореНрдЭреЗрдХрд╛реЗ", "рдЪрдореНрдЪрд╛", "тЭдя╕П", "рдЧрд░реНрджреЗреИрди", "рдкрд┐рддрд▓", "рд╕реИрдХреБрд░рд╛", "рд░рд╣реЗрдЫрдиреА", "рдЧреБрд▓рд╛рдореА", "рджреАрдиреНрдЫрди", "рдмрд┐рд░рд▓рд╛", "рдкрддреНрд░рдХрд╛рд░", "рджреНрд╡рд╡рд╛рд░рд┐рдХрд╛", "рдЗрдЦ", "рдЯреБрдХреНрдХрд╛рдореИ", "рдкреНрд░рддреА", "рдмрдЬрд╛рдПрд░", "рд▓рдЦреЗрдЯреНрдиреБрдкрд░реНрдЫ", "рднрд╛рдб", "рдЕрдмрдд", "рд╡рд┐рд░реЛрдзреА", "334", "рдгреИ", "рднреБрдХреАрд░рд╛", "рд╕реБрджрд┐", "рдХреБрдкреБрддреНрд░", "рдирдЦрд╛рдЗ", "рдЧреБрдЙ", "рдлреБрд▓реНрдЫ", "рдЧрд░рд╛рдЙрдиреБрдкрд░реНрдпрд╛реЗ", "рдЕрдЩреНрдЧреНрд░реЗрдЬреА", "рд╣рд╛рд▓реНрди", "рдЪрд┐рддрд╡рди", "рдЧреНрд░рдпрд╛рдиреНрдб", "рдкреЛрдЦрд░реЗрд▓", "рдЧреГрд╣рдордиреНрддреНрд░реА", "рд╕рдВрдорд╛рди", "рд╕рдВрдмреИрдзрд╛рдирд┐рдХ", "рдЬрди", "desh", "PUNYA", "рднрд┐рдорд╛рд░реНрдЬрди", "рд╡рд┐рджреНрд╡рд╛рдиреН", "рд╣реИрдд", "рдЫреБрдЯреНрдпрд╛рдЙрдиреЗ", "рд╕реБрдиреНрдп", "рдорд░реНрдиреИ", "рдЬрд╛рдиреНрди", "рдмрдЪреЗрд░рд╛", "рд╕рджреБрдкрдпреЛрдЧ", "рд╕рд░реНрдмрд╕рд╛рдзрд╛рд░рдг", "рдЪреБрд╕рдиреЗ", "рдирд┐рдпрддреА", "рд░рд╛рд░реА", "jiu", "рд▓рд┐рдЦреЗрдВ", "рдХреЗрд╣рд┐рдиреИ", "рддрд╛рд▓реНрдЪрд╛", "рдирд╛рдордзрд╛рд░реА", "рд▓рд╛рдИрди", "рдХреБрджрд╛", "рдкреНрд░рд╣рд░реА", "рдореЛрджрд┐", "рдЗрдгреНрдбрд┐рдпрди", "рд╡реНрдпрдмрд╣рд╛рд░", "рд▓рдЧрд╛рдпрд░", "рдЧрд░реЛ", "рдЪрд╛рд╣реНрдиреНрдиреНрдЫ", "рддреЗрд╕реНрдд", "рдбрдЧрдордЧрд╛рдЙрдЫ", "рд╕реБрдЪрдирд╛", "рдкрд┐рдбреАрдд", "E", "рдкрд╣рд┐рд▓реЛ", "рдЧреБрд░рд╛рдВрд╕", "рджреЛрд╖рд┐", "рдкреЛрдЦрд╛рдКрди", "рддреЗрд╣реА", "discus", "рдмрдирд╛рдЙрдиреЗ", "рдмрд╣реБрдкреНрд░рддрд┐рднрд╛", "рд╣рдЯреНрдбрд┐", "рдЪрд▓реНрдпреЛ", "рд╢рд╛рд▓рд┐рдХрд░рд╛рдо", "рдЧрд░рдпрд╛реЗ", "рдд..", "рд▓рд╛рдЬрдкрдЪрд╛рдПрд░", "рдирд┐рд░реНрдп", "рднрдиреНрдЫреБ", "рд╕рдЮреНрдЪрд╛рд░рдХрд░реНрдореА", "рдмрд┐рд▓рд╛рд╕рд┐", "рдареЛрдХреНрдиреБ", "рдмрджрд▓реНрдЫ", "рднреЛрдЧреНрдиреЗ", "рдмрд┐рдЪ", "рдЭрдгрдбрд╛", "рдЕреМрд▓рд╛", "рд╣рд░рд╛рдпреЛ", "рдмрд╕рд╛рдИ", "рдирднрдпреЗ", "рдЧрд┐рджрд┐", "рдЬрд┐рдПрдо", "рд╣рджрд┐", "рдЪреАрддреНрдХрд╛рд░", "рдХрдорд┐рдиреАрд╕реНрдЯ", "рдлрд╛рд▓", "рдЕрд░реНрдерд╛рдд", "рдЧрд╛рд░реНрдЬреЗрди", "рднреЛрд▓рд┐", "рдмрдЧрд╛рдИрджрд┐рджрд╛", "рдирд╛рдЦ", "рдмрд╕рд┐", "рд░рд╛рдЬрдирд┐рддрд┐рдХ", "рд░рд╛рдЬрд┐рдирд╛рдорд╛", "Welcome", "рд╣реЗрд░реНрди", "рдзреИрд░реНрдп", "рд╕реНрд╡рд╛рд╕реНрдереНрдп", "рдХрдорд▓реА", "рдХрд╛рд░рдмрд╛рд╣рд┐рдЧрд░", "рд╡рд╛рд░реА", "рднрдиреМрджреА", "рджреЛрд╕рд┐", "рднреИрд╕реНрдХреНрдерд┐рдК", "рдЫрд╛рд░рд╛рдг", "рдЫреЛрдж", "рдордЬрджреБрд░", "рдмреЛрд▓рд╛рдЙрди", "рдирдмреБрдЭреЗрд░", "рдЬрддрд╛", "рдПрд╕реН", "рд░рд╛рдЦреНрджреИрдЫ", "рдЬрд╕реНрддрд╛реЗ", "рд░рдгреНрдбрд┐", "рд╢рдмреФрдкреНрд░рдердо", "рдЧрд░реМрдБ", "рд╕рд╕рдХреГрддреА", "рдкрддреНрддреЛ", "рдкрд┐рдЫреНрдЫреЗ", "рдЬрдЩрдЧреЗ", "рдмрдирд┐рд╕", "рдирдШреБрдорд╛рдЗ", "рднрд╛рдИ", "рд╕реНрд╡рд╛рддрдиреНрддреНрд░", "рдЬреЛрдЧрд╛рдЙрдБрдЫ", "рдмреНрдпреВрдВрддреЗрд▓рд╛", "тЬЛтЬЛтЬЛтЬЛ", "рдЪрдорддреНрдХрд╛рд░", "рд▓реБрдЯреНрдиреЗ", "рдХрд╣рд┐рд▓реИ", "рддрд┐рдореЛреН", "рдЖрдиреНрджреЛрд▓рди", "рдХреБрд░реЛ", "рд╕реЛрджрдиреБрд╣реЛрд╕", "рдмреЗрдЬрдд", "рджреНрд╡рд╡рд░реАрдХ", "рд╣реБрдирди", "рдирдЖрдИ", "рд╕рд▓рдорд╛рди", "рдирд╛рдбрежрдЧреЛ", "рдирдЪреЛрд░рдиреБ", "рд▓реБрдЫреНрдиреИ", "рдЦрд┐рд▓реНрд▓рд┐", "рдЧрдЫреНрдпрд╛рджрд╛рд░", "рдЬрд╕рддрд╛реЗ", "рдмрд┐рдХрд▓реНрдк", "рдмрд╣рд┐рд░реЛ", "рджреНрд╡рд╛рд░реА", "pokhal", "рдмреЗрдмрд╛рд╣рд╛рд░", "рд╕реНрд╡рд┐рдХрд╛рд░реНрдиреБ", "рдмрдирд╛рдЙрдиреБрдкрд░реНрдЫ", "рдкрд╛рдИрди", "рднрд╛рдЙ", "рдХрд╕реЗрд▓рд╛рдЗ", "рд▓реИрдП", "рд╕реНрдЯреБрдбрд┐рдпреЛ", "рдЪрд╛рдБрдбреЛ", "рдЫрд╛реЗрд░рд╛реЗ", "рд╣реЗрд░реЗ", "рдмреЛрд▓реНрдиреБрднрдП", "рдорд╛рд░реАрд╕рдХрд┐", "рдХреЛрд╕реИ", "рдирд╛рдВрдЧреЛ", "рдПрдХрджреБрдИ", "рд╕рддреНрдЪрд╛", "рдирдкрдЪреЗ", "рд╕рд╛рдбреА", "рдкреНрд░рджреАрдк", "рдЕрдмрд╕реНрдп", "рд▓рд╛рдЙрд░реЗ", "рдЧрд░рд┐рд╣", "рд╕реНрд╡рд╛рдЧрддрдо", "рд╕рд░реНрдм", "рд╕рдВрдмрд╛рдж", "рднреНрд░рд╕реНрдЯрдЪрд╛рд░", "рдЧрд░рдирд╛", "рд╖рдпрдиреНрддреНрд░", "рдЫрди", "рд╕рдЬреНрдЬрди", "рд░рд╣рд╕реНрдп", "рднрд░рд╕рдЯрдЪрд╛рд░реА", "Question", "рдкрдвреНрдиреИ", "рдореАрд╢реНрд░", "рдЙрд╣рд┐рд▓реНрдпреИ", "рдЫреИрдирдиреНреН", "рджрд╛рдд", "рдЦрд▓реНрд▓реА", "рд╣рд╛реЗрдИрдирд╛", "рднреЗрдЯрд╛", "рдлрд╛рдЗрд▓", "рд▓рд╛рдорд┐рдХреНрд╖рд╛рдиреЗ", "рднрд╛рдХрд╛реЗ", "рд╕рдВрдпрдиреНрддреНрд░", "рд╕рдбрдХрдЫрд╛рдк", "рдЙрдкрд░рд╛рд╖реНрдЯреНрд░рдкрддрд┐", "рдЙрдкрд▓рдмреНрдзрд┐", "800", "рднрд░реНрддрд┐", "рдмрд┐рд╕реНрд╡реЛ", "рд▓рджрд╛рдЙрдиреЗ", "рдареЛрдХ", "рдШреБрд╕рдЦреЛрд░", "рдпреЗрд╕реНрддреА", "рдпреМрддреИ", "рдХрд╛рдЧреНрд░реЗрд╢", "рдЧрдпрд╛", "рдмрдорд╡рд╛рд▓рд╛", "рднреНрд░рд╢реНрдЯрдЪрд╛рд░рд┐", "рдХрдЮреНрдЬреНрдпреБрд╕рд╛рдИ", "helicopter", "рдирд▓рдЧрд╛рдЙ", "рдХрд┐рд╕реЛрд░", "well", "рдерд╛рдореНрджреИрдирди", "рднрдЪрд┐рдП", "PHD", "рдерд┐рдП", "рдЪреБрддрд┐рдпрд╛", "рдЯреЗрд░реНрджреИрдирдиреН", "рдмрдиреНрдиреЗ", "рд╕рд╛рдореЗрд▓", "рдХрд░реЛрдбрд╝", "рд▓реЗрдЦреЗ", "рдкрддреНрддреНрддрд╛", "рдореБрд▓реНрдпрдмреГрджреНрджреА", "рдмреЗрд╕реНрдпрд╛рд▓рдп", "open", "рдкрд╣рд┐рд░реНрдпрд╛рдЙрди", "рд╕рдмрд▓", "рдУрдИ", "рдкреНрд░рддрд┐рд╕реНрдард╛", "рдШреБрдорд╛рдП", "рдЧрд░рд┐рдорд╛рдордп", "рд╕рд┐рджрд╛", "рдЕрдкрд░рд╛рдз", "рд░рд╛рдЦрд┐рдпреЛ", "рд░рд╛рдЬрдХреБрдорд╛рд░реА", "рд▓рд╛рдЧрд╛", "рдЙрдард╛рдЙ", "рдЫрдЯрдкрдЯрд╛рдЗ", "рдХрд╛рд░реНрдпрдХрд╛рд▓", "рддрд┐рдореАрд╣рд░реБрд▓рд╛рдЗ", "salute", "рдмреНрд░рд╛рд╣реНрдордг", "рдкреИрд╢рд╛", "рдорд╛рддреГрдХрд╛", "рдкрд╛рдирд┐", "рднрдиреМрджрд╛", "рдЕрд░реЗ", "ЁЯдг", "рд╡рдбреЛ", "рджрджрд╛рд▓", "рдЧрд░рд┐рд╡", "рдкреНрд░рджрд╛", "рдореБрдХреЗрд╢", "рджреЗрдЙрд╡рд╛", "рдХрд╛рдЯреЛ", "рд╣реЗрдбрд┐рдЩ", "тШая╕ПтШая╕ПтШая╕П", "рдЧрдиреНрддрд┐", "рдкрдиреНрдп", "рдорд┐рд▓реНрджреИ", "рдерд╛рдкреА", "рднрдиреНрджрд┐рди", "рдЬреЛрдбреНрдЫ", "рд░рд░реНрдпрд╛рдк", "рддрдореНрд░рд╛", "рднрдиреНрдЫрдд", "рд░рд╛рдЬрд┐рдирд╛", "Lamichhane", "рдЬрд╛рд╣рд╛", "рднреАрдорд╛рд░реНрдЬреБрди", "рдмрд░реИ", "рдХрд╛рд╣рд╛реЕ", "рдИрдирд┐", "рднрд╛рд░рддрд┐рдпрд╛", "рдкреБрд▓рд┐рд╕", "рд▓рд╛рдЙрдиреЗ", "рд╣рд┐рдЙрдБ", "рджрд╛рдЬреИ", "fact", "рдмрд╛рдБрдЪреНрди", "рддрд┐рдореЗрд░", "рдЧреЗрд╕реНрдЯ", "рднрд╛рдБрдЪрд┐рдпреЛ", "рдкрд░рд┐рдиреНрдЫ", "рд▓рд┐рдб", "рдкрд╛рдЗ", "рдмрд╛рд▓", "рдмрдвреНрдиреБ", "рдирдорд╛рдиреЗ", "рд╢рд┐рдзреИ", "рд╣рд╡рд▓реНрджрд╛рд░", "рд╕рдХреЗрд░", "рдирд┐рднрд╛рдЙрдиреБ", "рджреЗрд╢реН", ",", "рджрдХреНрд╖рддрд╛", "рд░рд╛рдбрд┐рд▓рд╛рдЗ", "рддреНрдпрд╛рдЧреНрдиреЗрдЫреНрди", "рдХрд░рд╛рдЗ", "рд▓рд┐рдиреБрд╕", "рдЪрд╛рдЗ", "рдЕрдиреЗрдХреМ", "рд╡рд╛рдЗрди", "рдЦреЛрд▓реНрд▓", "рдмреБрдЬрджрд╛", "рдУрдХрд▓реНрдиреЗрдЫ", "рднреБрдЯреЗ", "рдЙрдбрд╛рдЙрдиреЗ", "рдмреНрдпрд╡рд╕реНрдерд╛", "рд╣реЛрд▓рд╛рдирд┐", "рдкреБрдЧреНрдЫ", "рдЦрдбрд╛", "рддреЗрд╕реНрддрд╛", "рдорд╛рдирдмрддрд╛", "рдмрдвреНрдиреБрд╣реЛрд▓рд╛", "рд▓рд┐рдЦрд╛", "рдорд╛рд╕реНрдиреБ", "рдбрд┐рдЬрд┐рдЯрд▓", "рд╕рдореНрд╕рдж", "рдирд┐рдЦрд▓", "рдУрдл", "рд╣рд╛рд▓реНрд▓рд╛", "рдЪрдЩреНрдЧреБрд▓", "рддрд┐рдореА", "рдмрд┐рд░рд╕реЗрд░", "рдмрд┐рд╕реНрд╡реН", "рдЦрд╛рдИ", "рдЬреИрд▓", "рдЭреНрдпрд╛рдореНрдЯреЗ", "рд░рд░рд╛рдЬ", "рд▓реБрддреЛ", "рдХреЛрд╣рд┐", "рдирд┐рддрд┐", "рдкреВрд░реНрд╡рд╛рдзрд╛рд░", "рднрдиреНрджреИрдиреМ", "рддреЗрд╣рд┐", "рдЦреЛрдЬреНрдЫрдиреН", "рдкреНрд░рд╛рдг", "рдорд░рдгрд╛рд╕рдиреНрди", "рдпреЗрд╣рд┐", "рдШреБрд╕реНрдЦреЛрд░реА", "рдЪреБрдЗрдХреНрдХ", "рд╕реБрд░рдХреНрд╖реНрдпрд╛", "рдореЗрд░рд╛реЗ", "рдЖрдЙрдиреБрднрдП", "рдЬрддреНрддреА", "рдЬреЗрдЧрд╛рдЙрдиреЗ", "рд╕рд┐рдХрд╛", "рд╡рд╛рди", "рдЫреИрдиреНрди", "рдЦрд░рд╛рдиреА", "рдЬреБрдиреИ", "рд╣рдХреН", "рдорд╛рдиреНрдиреЗ", "рдирд▓рд╛рдЧреНрдиреЗ", "рдирдЪрд▓рд╛рдП", "рднрддреБрдмрд╛", "рдмрд╣рдирд╛", "рдлрд╛рдХреЗрд░", "рдмреЛрд▓рдиреБ", "рд╡рдлрд╛рджрд╛рд░", "рдмрд╛рдЯрд╛", "рдереНрдпреЛ", "рддреБрд░реБрдиреНрдд", "рд╕рд╛реЗрдЭрд╛реЗ", "рджрд┐рдЗрдирд╕", "рдХреВрд░рд╛", "рдкрд╛рджреЗ", "рдбрд░рд╛рдЙрдЫрди", "рддрд╣рддрдмреН", "рдбреБрд▓рд┐рд░рд╣реЗ", "рднрдиреЗрдХрд╛реЗ", "рд╣рд░реА", "рдмреБрдЭреНрдЭреЗрд╕", "рд╣рд╛рдореН", "рдирдЧрд░реНрдиреБ", "рдкреНрд░рдгрд╛рдо", "рдмреБрд░реА", "рдЫрд╛рдк", "рд╕реНрд╡рд╛рдж", "рдХреБрдиреНрдирд┐", "рдмреБрдЭреНрджрд╛", "рдЯреБрдкреНрдк", "рдЪрд▓реНрдиреБрдкрд░реНрдЫ", "рдЧреЛрдХреБрд▓реЗ", "рд░рд╛рджрд┐", "рдХрд╛рд░реНрдпрдХрдо", "рд╕рдирд╛рддрди", "рдЬрдмрд░реНрдЬрд╕реНрдд", "рдкреНрд░рдХрдЯ", "рдкреБрд░реНрдм", "рдкреБрдЧрд┐рд╕рдХреЗ", "рдкреНрд░рдзрд╛рдирдордиреНрддреНрд░рд┐", "рджрд╛рд╕", "рдШреБрдореНрдиреЗ", "competition", "рддрд▓", "рднреНрд░рд╖реНрдЯреНрд░рдЪрд╛рд░", "рд▓..", "рджрд┐рдиреНрдЫреИрд╛", "рд╕реБрддреНрди", "33", "рдкреБрд╕реНрддрд╛", "рдЧрд╛рдБрдареЗ", "рднреЗрддреЗ", "рднрдп", "рдкрд╛рдИрдиреНрдЫ", "рдПрд╕реНрддрд╛", "рдирд┐рд░реНрджреЗрд╢рди", "ЁЯдФЁЯдФ", "рдордиреНрдЛрд┐рдирд┐", "рд╕рдХреНрджреИрди", "рд░рд╛рдЦреНрдЫреМ", "рдИрдиреНрд╕реНрдкреЗрдХреНрдЯрд░", "4рдУрдЯрд╛", "рдЬрд┐рдорд┐рдмрд╛рд░", "рднрдЯреНрдЯ", "рдЬреЛрд░", "рд╣реЛрдиреНрдд", "рдЕрд╛рдЙрджреИрди", "рдирдорд╕реНрдХрд╛рд░", "рдЯреЗрд▓рд┐рднрд┐рдЬрди", "рд╣рд╛рддрдЦреБрдЯреНрдЯрд╛", "рд╕рд┐рд╣", "рдЧрдЩреНрдЧрд╛", "рд╣реЗрд░реА", "рдЖрдУрд╕", "рдирд┐рд▓реЛ", "рдЙрд▓реНрдЯреИ", "DINESHA", "рднрдПрд░", "рдУрд▓реАрдиреИ", "рднреНрд░рд╖реНрдЯрд╛рдЪрд╛рд░рд┐", "tara", "рд╡рд▓реНрд▓", "рдЧрдпреЗрдЬрд╕реНрддреЛ", "рдЙрд╕реНрдХрд╛реЗ", "рддреНрдпреЛрдВ", "рдЧрд░реНрдиреБрд╣реЛрд╕реН", "рдирд╣рд╛рд░реНрдиреБрд╣реЛрд╕", "рдирдорд╛рддреНрддрд┐рдиреЗ", "рдШрдгреНрдЯрд╛", "рдмрд┐рд░реБрджреНрдз", "рд░реМ", "рд╣рд╛рд╕рд┐рд╣рд╛рд╕реА", "рдирд┐рдЧрдо", "рднрд╛реЗ", "рд╢рд╛рдЭрд╛", "рддрд╣", "Rishi", "рдЖрдЙрдереНрдпреЛ", "рднрдПрдЕрдиреБрд╕рд╛рд░", "рд╕рддреНрддрд░рд┐", "рдорд╛рдЦреЛ", "рдЬреНрдпрджрддрд┐", "рдкреБрд░реНрдпрд╛рдпрд░", "рдкреБрд░рд╕реНрдХрд╛рд░", "рднрдЧ", "рд╣реБрджреИрди", "рдврдХрд╛рд▓", "рд╕реАрд╕реА", "рднреНрд░рд╖реНрдЯрдЪрд╛рд░", "рдЭреБрддреН", "рдХреБрдкрддреНрд░реБрдХрд╛рд░", "рдмрддрд┐", "рдлреНрд▓рд╛рдЗрдЯ", "рдЧрдЗ", "рдорд┐рд▓рд╛рд╣реЛрд╕реН", "рдмрд┐рдзрд░реНрдореА", "рд╕рд╣рдпреЛрдЧреА", "рд╡рд┐рджреНрдпрд╛рд░реНрдереА", "рдмреБрдЭреЛрд╕", "рдШреБрд╕реБрд╡рд╛", "рджрд┐рдирд╛рдиреБ", "рд╕рд╛рдмрд┐рддреНрд░рд┐", "рдирд┐рддрд╛рдиреНрдд", "рд╣реБрдиреНрдЫ", "рдХрд╛рдгреНрдб", "v", "рдХреБрд░рд╛рдмреБрдЬрд┐рдпрдирд╛", "7", "рдирд╛рдореН", "рд╕рддреНрдпрддрдереНрдп", "рд░рд╛рдЬрдиреЗрддрд╛", "рдмрдиреЛрд╕", "рд╕реЛрджреНрдиреБ", "рдмреМрд▓рд╛рдпреЛ", "рднрдмрд┐рд╕реНрдп", "рдХрдареИрдмрд░рд╛", "рдЬрдореНрдирд╛", "рджрд╛рдЬреБ", "рдмрд┐рдзреНрдзреБрддрд┐рдп", "рднрд╕рддрдЪрд╛рд░рд┐", "рдЗрдЬреНрд░рд╛рдпреНрд▓", "рдпрдорд╛рд▓реЗ", "matrai", "рдмрд╛реЗрд▓реНрджреИ", "рдЪреЛрд░реЗ", "рдкрд░реНрджреИрдирди", "рдХрд┐рд╕рд┐рдо", "рдкреБрд░реНрдЦрд╛", "рдЬрд╛рдирд╛", "18", "рдЬрд╛рджрд╛", "рдЦреБрд▓реЗрд░", "рдореМрди", "рдЖрд╣рд╛рд░", "рдХрд╣рд▓рд┐рдп", "рдареБрдЩреНрдиреБ", "рд▓рд╛рдЙрдЫрд╕", "рдкрд╛рд░реА", "рд▓рд┐рд░рд╣реЗ", "рдпрджрд┐", "garchu", "рд░рд╛рдЦрдиреБрдкрд░реНрдпреЛ", "рдмрд┐рдорд╛рди", "рдЪрд╛рдирд╛рд╕", "рдПрдХрдЪреЛрдЯреА", "рд▓рд╛рдЗрд╕рдиреНрд╕", "xa", "рдЧреБрд╕рд┐рдпрд╛", "рдЫрд┐рдЯреНрдЯреИ", "рдЙрдбрд╛рдЙрджреИрди", "Well", "рдЬрд╛рддреА", "рд╣рдиреБрдорд╛рди", "рднреЗрджрд╛", "рдлрд╛рд▓реЗрд░", "рдЭреБрдирдбрд╛рдЙрдиреБ", "рдЕрд░рд┐рдЩреНрдЧрд╛рд▓", "рдбрд╛рдБ", "рддрд┐рдирд┐рд╣рд░реБрд▓рд╛рдЗ", "рдЧрдарди", "рд▓рдЬрд╛", "рдЬрдирддрд╛", "рднрд╛рд╡рдирд╛", "500", "рдкрд╛рд╕", "рдЬрдмрддрд╛", "рдЦрд╛рдХреЛ", "awesome", "рдЬреБрдареЗрднрд╛рдд", "рд▓рдЧрд╛рдЙрдЫреМ", "рджрдЧреБрд░реНрдиреЗ", "рд╕реЗрдиреНрдЯрд░", "рдХреИрдж", "рдХрд╕реНрддреЛ", "рдирдЪрд╛рдп", "рднрдирд╛реИрджрд╛рд╣рд░реБрдХрд╛реЗ", "chutako", "рдХрд╛рдЦреА", "hello", "рдкрд╛рдЧрд▓рд╣реЛ", "рдЧрд░реНрдкрд░реНрдЫ", "рд░рд╛рдЬреЗрдиреНрджреНрд░", "рдкрд╛рд░реНрдпрд╛реЗ", "рдкреНрд░рдЪрд╛рд░", "much", "рдврд╛рдЪрд╛", "рекрдмрдЬреЗ", "рдкрд░реАрд╕реНрдерд┐рддреА", "рдЕрддреБрдХ", "рд╡рд┐рджреНрдпреБрдд", "рдЬрддрд╛рдирд┐", "рдЕрд╕рдлрд▓", "рдЕрдиреНрддрд░реНрд╡рд╛рд░реНрддрд╛", "рднрд┐рддреНрддрд╛", "questions", "рдпреБрдЯреНрдпреБрдм", "рдкреБрдирд░реНрд╕реНрдерд╛рдкрди", "рддрд╛рд░рд┐рдл", "рдмрд╛рдмреИ", "рдардЧрд┐", "рдЧрд╛рд░рд╛реЗ", "рдирд▓рд╛рдЧ", "рдЫрд╛", "рдЪреЛрдЯрд┐рд▓реЛ", "рд╡рд░рд┐рд╖реНрда", "рдзреБрд╕", "рд▓рд╛рдПрди", "рд╣реБрдиреБрд╣реБрдиреНрдереЛ", "рд╡рд┐рднрд╛рд╡рд╛рджрд┐рдд", "рдЖрдИрдЬ", "рдШрд┐рд╕рд┐рдВрдЧ", "рдУрджрд╛", "рдкреНрд░рдо", "рд╢рд╣рдХрд╛рд░рд┐", "рдорд╛рдЧреНрдпреЛ", "рдШрд╛рдЯрдирд╛", "рд╕реЛрдордкреНрд░рд╢рд╛", "рд╕реНрдкрд╖реНрдЯрддрд╛", "рдкреНрд░рд╕рд╛рд░рдг", "рд╣реВрдиреНрдЫ", "рдЫреНрди", "рдорд╣рд╛", "рд╕рдореНрдмрдиреНрдз", "рдЧрддреЗ", "forcefully", "рдЬреАрдиреНрджрд╛рдмрд╛рдж", "рдЗрдЪреНрдЫреБрдХ", "рдмрд╛реЗрд▓рдиреЗ", "рд╕рд┐рдорд╛рдорд┐рдЪреНрджрд╛", "рднрд╕реНрдЯрдЪрд╛рд░реА", "рдмрд╛рд╣рд╛рдирд╛", "рдЪреБрдХреЗ", "рдордиреЛрдЬ", "рд░рд╣рд┐рдЫреЗ", "рджреБрдГрдЦ", "рдмрд┐рдЧреГрдпреЛ", "рдЧрд░реНрджрд┐рдиреНрдЫреБ", "рд╕рдбрдпрдиреНрддреНрд░", "рднрдИ", "рд╣реНрд╣реНрд╣реНрд╣реНрд╣реНрд╣реНрд╣реНрд╣", "рдмреЛрд▓рд╛", "рдХрд╛рдордирд╛", "рднрдпрд╛реЗрдирд┐", "рд▓рд▓", "рдорд╣рд╛рд░рд╛рдЬрдЕрдзрд┐рд░рд╛рдЬ", "рдЬрд╣рд╛", "рдмрд┐рдЬреБрдХреНрдЫреЗ", "рдХреГрдкрд╛", "рд╡рд╛рдЖрдЕ", "рджреАрд░реНрдШрдХрд╛рд▓реАрди", "рдЦреЛрдЬ", "рднреВ-рдорд╛рдлрд┐рдпрд╛", "рдкрд╛рдЙрдЫреБ", "рдкрдХреНрд╖рд╛", "рд╢реИрд▓реА", "рдлреБрдЯрд╛рдЙрдиреЗ", "рдмреБрдвреЛ", "рдирд╣реБрдиреБ", "рдЦреБрд░рд╛рдкрд╛рддреА", "рд╕рдБрдиреНрд╕реНрдХрд╛рд░", "рдЖрд╡рд╛рдЬрдмрд┐рд╣рд┐рди", "рдЖрд╣рд╛", "рдкрд╛рдИрдпреЛрд╕реН", "рдЬреАрд╡", "ALU", "рд╣рдИрдирд╛", "рдХрдИ", "рдЯреАрд╡реА", "рдпрд╛рдЙрджрд╛", "рдкреНрд░рдзрд╛рдирдордВрддреНрд░реА", "рдмрд╕рд╛рд▓реНрдиреА", "рдЙрдЦреЗрд▓реЗрд░", "рдХрд╛рдЯреНрдЫреБ", "рдзреВрд▓реЛ", "conclusion", "рдЧреМрд░реАрдмрд╣рд╛рджреБрд░", "рдЯрд╕рдорд╕", "рдмреБрдЯ", "рдорд╛рд░реЗрдЙ", "рд╕рдореБрдирдд", "рднрдЧрд╡рд╛рдиреН", "рдЦрд▓рд╛рд╕рд┐", "рдпреБрджреНрдз", "рдзрд░реНрдордкрд░рд┐рд╡рд░реНрддрди", "рдЫрд┐рд░реЗ", "рддреНрдпрд╕реИрд▓реЗ", "рдкреНрд░рдЪрдВрдбреЗ", 